<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>The Project Gutenberg eBook of Die Brueder Wright, by Alfred Hildebrandt</title>
<style type="text/css">
    <!--
    body {margin-left: 15%; margin-right: 15%;}
    img {border: 0;}
    p { text-indent:   1em;
        margin-top:    .75em;
        text-align:    justify;
        margin-bottom: .75em;}

    blockquote { text-align: justify;}

    h1,h2,h3,h4,h5,h6 {text-align: left;}
    hr {width: 50%; text-align: left;}
    hr.full { width: 100%; }
    .noind {text-indent: 0.0em; margin-top: .75em; text-align: justify; margin-bottom: .75em;}
    .raw {text-indent: 0.0em; margin-top: 0.0em; margin-bottom: 0.0em;}
    .letter {text-indent: 0.0em; margin-top: .75em; margin-bottom: .75em;]
    .ctr {text-align: center;}
    .jst {text-align: justify;}
	a:link {color:blue;
			text-decoration:none}
	link {color:blue;
			text-decoration:none}
	a:visited {color:blue;
			text-decoration:none}
	a:hover {color:red}
	pre		{font-size:10pt;}

    // -->
</style>
</head>
<body>
<h1>The Project Gutenberg eBook, Die Brueder Wright, by Alfred Hildebrandt</h1>
<pre>
This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at <a href = "http://www.gutenberg.net">www.gutenberg.net</a></pre>
<p>Title: Die Brueder Wright</p>
<p>Author: Alfred Hildebrandt</p>
<p>Release Date: February 2, 2004  [eBook #10914]</p>
<p>Language: German</p>
<p>Character set encoding: iso-8859-1</p>
<p>***START OF THE PROJECT GUTENBERG EBOOK DIE BRUEDER WRIGHT***</p>
<br>
<center><b>E-text prepared by David Starner, Michael Wymann-Böni,<br>
            and Project Gutenberg Distributed Proofreaders</b></center>
<br>
<hr class="full">
<br>
<br>
<a name="image-0"><!-- Image 0 --></a> <a href=
"images/image-0.jpg"><img src="images/image-0.jpg" alt=
"Titelblatt des Buches 'Die Br&uuml;der Wright'"></a>
<p>&nbsp;</p>
<h1>DIE BR&Uuml;DER WRIGHT</h1>
<h3>Eine Studie &uuml;ber die Entwicklung der Flugmaschine von
Lilienthal bis Wright</h3>
<h3>Von Hauptmann a.D. A. Hildebrandt</h3>
<h3>Vormals Lehrer im K&ouml;niglich Preussischen
Luftschiffer-Bataillon</h3>
<h3>Mit 44 Abbildungen</h3>
<hr>
<h3>BERLIN 1909</h3>
<hr>
<h2>Inhalt.</h2>
<p class="noind"><a href="#Kapitel-1">Vorrede.</a></p>
<p class="noind"><a href="#Kapitel-2">Die Familie Wright.</a></p>
<p class="noind"><a href="#Kapitel-3">Die Entwickelung des
Gleitfluges.</a></p>
<p class="noind"><a href="#Kapitel-4">Nachfolger Lilienthals in
England und Amerika.</a></p>
<p class="noind"><a href="#Kapitel-5">Die Gleitflugversuche der
Br&uuml;der Wright.</a></p>
<p class="noind"><a href="#Kapitel-6">Der Motorflieger der
Wrights.</a></p>
<p class="noind"><a href="#Kapitel-7">Das Ringen der Wrights um
Anerkennung.</a></p>
<p class="noind"><a href="#Kapitel-8">Die Beschreibung der
Wrightschen Flugmaschine.</a></p>
<p class="noind"><a href="#Kapitel-9">R&uuml;ckkehr der Wrights
nach Amerika und Besuch Berlins.</a></p>
<p class="noind"><a href="#Kapitel-10">Anhang: Korrespondenz von A.
Hildebrandt.</a></p>
<h2>Abbildungen.</h2>
<p class="noind"><a href="#image-1">John G. K&ouml;rner</a></p>
<p class="noind"><a href="#image-2">Frau Susan C. Wright</a></p>
<p class="noind"><a href="#image-3">Bischof Milton Wright</a></p>
<p class="noind"><a href="#image-4">Wilbur Wright</a></p>
<p class="noind"><a href="#image-5">Orville Wright</a></p>
<p class="noind"><a href="#image-6">Otto Lilienthal</a></p>
<p class="noind"><a href="#image-7">Der Lilienthalsche
Gleitflieger</a></p>
<p class="noind"><a href="#image-8">Schematische Zeichnung Des
Lilienthalschen Abflugh&uuml;gels</a></p>
<p class="noind"><a href="#image-9">Octave Chanute</a></p>
<p class="noind"><a href="#image-10">Chanute-Leiter-Drachen
1895</a></p>
<p class="noind"><a href="#image-11">Mehrdecker-Gleitflieger von
Chanute (Sechste Konstruktion) 1896</a></p>
<p class="noind"><a href="#image-12">Chanute-Doppeldecker im Fluge
zu Dune-Park 1896</a></p>
<p class="noind"><a href="#image-13">Chanute-Doppeldecker zu
Dune-Park 1896</a></p>
<p class="noind"><a href="#image-14">Chanute-Gleitflieger</a></p>
<p class="noind"><a href="#image-15">Wright-Gleitflieger
1901</a></p>
<p class="noind"><a href="#image-16">Wright Gleitflieger im
Segelfluge 1902</a></p>
<p class="noind"><a href="#image-17">Wright-Gleitflieger</a></p>
<p class="noind"><a href="#image-18">Wrights Gleitflieger 10.
Oktober 1902</a></p>
<p class="noind"><a href="#image-19">Wilbur Wright</a></p>
<p class="noind"><a href="#image-20">Die Maschine mit der
Startvorrichtung, von oben gesehen</a></p>
<p class="noind"><a href="#image-21">Vorbereitungen zum
Start</a></p>
<p class="noind"><a href="#image-22">Der Flieger beim Start am Ende
seiner Ablaufschiene</a></p>
<p class="noind"><a href="#image-23">Der Drachenflieger 6 m
&uuml;ber dem Felde</a></p>
<p class="noind"><a href="#image-24">Die erste Flugschule der
Welt</a></p>
<p class="noind"><a href="#image-25">Wilbur Wright macht eine Fahrt
mit Frau Hart O'Berg</a></p>
<p class="noind"><a href="#image-26">H&ouml;lzerne
Startschiene</a></p>
<p class="noind"><a href="#image-27">Messen der
Windgeschwindigkeit</a></p>
<p class="noind"><a href=
"#image-28">Flieger-Werkst&auml;tte</a></p>
<p class="noind"><a href="#image-29">Wilbur Wright</a></p>
<p class="noind"><a href="#image-30">Wilbur Wright erkl&auml;rt dem
neben ihm sitzenden K&ouml;nig von Spanien seine
Flugmaschine.</a></p>
<p class="noind"><a href="#image-31">Das hinten befindliche
Horizontalsteuer</a></p>
<p class="noind"><a href="#image-32">Wright erteilt seinem
Sch&uuml;ler Tissandier Unterricht</a></p>
<p class="noind"><a href="#image-33">K&ouml;nig Eduard von England
begibt sich auf dem Felde Pont Long bei Pau zum Startplatz des
Fliegers</a></p>
<p class="noind"><a href="#image-34">Minister Barthou im
Aeroplan</a></p>
<p class="noind"><a href="#image-35">Die mit 2 Personen bemannte
Flugmaschine</a></p>
<p class="noind"><a href="#image-36">Der Flieger im Fluge, von vorn
gesehen</a></p>
<p class="noind"><a href="#image-37">Orville, Katherine, Wilbur
Wright</a></p>
<p class="noind"><a href="#image-38">Katherine und Orville
Wright</a></p>
<p class="noind"><a href="#image-39">Flug Um Den
Michelin-Preis</a></p>
<p class="noind"><a href="#image-40">Blick zwischen die
Tragfl&auml;chen mit ihren Holzstreben</a></p>
<p class="noind"><a href="#image-41">Hart O'Berg</a></p>
<p class="noind"><a href="#image-42">Schematische Zeichnung der
bet&auml;tigung der Verwindungsvorrichtung</a></p>
<p class="noind"><a href="#image-43">Startpylon f&uuml;r die
Flugmaschine</a></p>
<p class="noind"><a href="#image-44">Schematische Ansicht Der
Tragefl&auml;chen Nach der Verwindung</a></p>
<h2>Briefe.</h2>
<p class="noind"><a href="#letter-1">Brief von A. Hildebrandt an
Bischof Wright; 21. April 1909</a></p>
<p class="noind"><a href="#letter-2">Brief von A. Hildebrandt an
Bischof Wright; 22. Mai 1909</a></p>
<p class="noind"><a href="#letter-4">Brief von Bischof Wright an A.
Hildebrandt; 5. Juni 1909</a></p>
<p class="noind"><a href="#letter-7">Brief von A. Hildebrandt an
Bischof Wright; 28. Juni 1909</a></p>
<p class="noind"><a href="#letter-8">Brief von A. Hildebrandt an
Bischof Wright; 9. Juli 1909</a></p>
<p class="noind"><a href="#letter-9">Brief von A. Hildebrandt an
Bischof Wright; 18. Juli 1909</a></p>
<!-- *************************************************************************** -->
<h2><a name="Kapitel-1">Vorrede.</a></h2>
<p>Der Prophet gilt nichts im Vaterlande! Dieses alte Sprichwort
will andeuten, dass infolge der Unvollkommenheit der menschlichen
Natur das Verdienst hervorragender M&auml;nner oft nicht so
gew&uuml;rdigt wird, wie es seiner Bedeutung nach sein m&uuml;sste.
Die meisten Menschen k&ouml;nnen sich eben nicht &uuml;ber das
Allt&auml;gliche erheben und dem Gedankenfluge weitausschauender
Zeitgenossen folgen. Neid und Missgunst stellen sich den Grossen
dieser Erde entgegen, und die Rivalit&auml;t der Konkurrenten, die
alles verkleinern und herabziehen. Im Kampfe um die Eroberung der
Luft haben wir zwei hervorragende F&auml;lle daf&uuml;r gehabt, wie
sich die Bahnbrecher nur m&uuml;hselig zu Anerkennung durchzuringen
verm&ouml;gen. Wir haben aber hier gleichzeitig ein seltenes
Beispiel, wie zwei M&auml;nner noch bei Lebzeiten die gr&ouml;sste
Anerkennung ihrer Zeitgenossen gefunden haben. Der Gedanke an die
Eroberung der Luft ist so bestechend, dass er in den weitesten
Schichten der V&ouml;lker ganz aussergew&ouml;hnlichen Anteil
findet. Bislang beherrschte der Mensch nur zwei Dimensionen. Jetzt
hat er auch begonnen, sich die dritte Dimension, die Luft, zu
erobern. Zeppelin und Wright sind die K&ouml;nige der Luft. Ihnen
beiden ist es zu danken, dass wir anfangen, die Luft sowohl mit
Fahrzeugen, "leichter als die Luft", als auch mit solchen, die
"schwerer als die Luft" sind, zu beherrschen. Beide haben lange
arbeiten m&uuml;ssen, bis sie der Welt die Richtigkeit ihres
Gedankenfluges beweisen konnten. Beide sind sie viel geschm&auml;ht
und mit Schmutz beworfen worden. Der Name Zeppelin ist heute nicht
nur dem deutschen Volke bekannt, er hat &uuml;berall
ausgezeichneten Klang. Ueberall widmet man dem greisen Forscher
eine Verehrung, wie man sie den gr&ouml;ssten Helden aller Zeiten
kaum entgegengebracht hat. Auch an Wright haben wir Europ&auml;er
viel ges&uuml;ndigt. Man ging sogar soweit, die beiden Br&uuml;der,
die bereits im Jahre 1905 die gr&ouml;ssten Erfolge erzielt hatten,
in Umpr&auml;gung des Wortes "die fliegenden
Br&uuml;der"&mdash;"die l&uuml;genden Br&uuml;der" zu nennen. Erst
im Jahre 1908 konnten sie, die auch bei ihren Landsleuten in
Amerika wenig Glauben gefunden hatten, beweisen, welch gewaltigen
Fortschritt sie in ernster Arbeit gemacht hatten. Verfasser folgt
der Anregung, eine allgemein verst&auml;ndliche Abhandlung
&uuml;ber die Gebr&uuml;der Wright zu schreiben, mit um so
gr&ouml;sserer Freude, als er ziemlich der einzige war, der
unentwegt die beiden genialen Erfinder in Wort und Schrift
verteidigt und niemals an dem Wert ihrer Mitteilungen gezweifelt
hat. Bei der Abfassung der kleinen Schrift kommt es dem Verfasser
sehr zu statten, dass er bei einem Besuch in Amerika sowohl den
Lehrer der Br&uuml;der Wright, den jetzt 77 Jahre alten
hervorragenden Ingenieur Chanute, und dessen Assistenten Herring,
wie die St&auml;tten, an denen die Flugmaschine geboren wurde,
kennen lernte. Besonders zu Dank verpflichtet ist er dem in
Gross-Lichterfelde lebenden Baumeister Gustav Lilienthal, der ihm
in fr&uuml;heren Jahren authentisches Material &uuml;ber seinen
Bruder Otto Lilienthal, den Altmeister der Fliegekunst
&uuml;bermittelt hat, ferner dem in New York lebenden Ingenieur
Herring, sowie auch Ingenieur Chanute in Chicago, der umfangreiches
Material der ersten Flugversuche in Amerika zur Verf&uuml;gung
gestellt hat; endlich dem Bischof Milton Wright zu Dayton in Ohio,
der sowohl beim Besuch des Verfassers eingehende m&uuml;ndliche
Angaben gemacht hat, als auch jetzt in bereitwilligster Weise altes
Material &uuml;ber seine Familie und seine S&ouml;hne zur
Verf&uuml;gung stellte. Orville Wright ist nun nach Berlin
gekommen, wo er auf Veranlassung des "Lokal-Anzeigers" sein bis
jetzt un&uuml;bertroffenes K&ouml;nnen vorf&uuml;hren will. Noch
sind wir erst im Anfangsstadium des Kampfes um die Eroberung der
Luft, und viel Arbeit ist n&ouml;tig, ehe wir einigermassen sicher
die Luft beherrschen. M&ouml;gen die Vorf&uuml;hrungen von Wright
f&uuml;r unsere deutschen Erfinder und namentlich f&uuml;r
diejenigen, die sie finanziell unterst&uuml;tzen wollen und
m&uuml;ssen, ein Ansporn zur weiteren F&ouml;rderung sein.</p>
<p><i>Berlin</i>, August 1909.</p>
<p>A. Hildebrandt.</p>
<hr>
<h2><a name="Kapitel-2">Die Familie Wright.</a></h2>
<p>Die Wrights f&uuml;hren ihren Stammbaum bis in das 14.
Jahrhundert zur&uuml;ck. Viele hervorragende Leute, deren Namen
auch in der Geschichte verewigt sind, haben der Familie
angeh&ouml;rt. Von grossm&uuml;tterlicher Seite stammen sie aus
Holland, wo die ersten Aufzeichnungen bei Lord Afferden Ende des
14. Jahrhunderts beginnen und bis in die heutige Zeit
vollst&auml;ndig fortgef&uuml;hrt sind. Die Nachkommen des Lords
wanderten sp&auml;ter nach Amerika aus und siedelten sich um das
Jahr 1650 in Long Island an. Die Grossmutter Katherine Reeder war
verwandt mit dem Gouverneur Andrew H. Reeder, der in Kansas im
Jahre 1854 die Z&uuml;gel der Regierung inne hatte.
V&auml;terlicherseits k&ouml;nnen die Vorfahren
zur&uuml;ckgef&uuml;hrt werden bis zu John Wright, der im Jahre
1538 das Gut Kelvedon Hall im Kreise Essex in England erwarb. Sein
und seiner Frau Olive Nachkomme im vierten Grade, Samuel Wright,
wanderte im Jahre 1630 nach Amerika aus und siedelte sich 6 Jahre
sp&auml;ter als Farmer in Springfield in Massachusetts an. Hier
wurde er bald zum Diakon der ersten puritanischen Kirche und
sp&auml;ter zum Pfarrer der Gemeinde erw&auml;hlt. Nach
segensreichem Wirken entschlief er sanft im Jahre 1665 zu
Northampton. Seine Nachkommen blieben in Neu-England und manche
ber&uuml;hmten Leute sind aus ihnen hervorgegangen. Zu nennen sind
Edmond Freeman, Reverend Joshua Moody, Reverend John Russell, John
Otis und John Porter in Windsor. Durch den letzten sind die Wrights
verwandt geworden mit dem ber&uuml;hmten amerikanischen General
Ulysses S. Grant und mit dem Pr&auml;sidenten Grover Cleveland;
ferner mit dem bekannten General Joseph Warren in Bunkerhill. Der
Grossvater Wrights, Silas Wright, war Senator der Stadt New York
und sp&auml;ter Gouverneur des Staates New York. Er besass
umfangreiche G&uuml;ter, um deren Bewirtschaftung er sich selbst
k&uuml;mmerte. Seine Kinder wurden gleichfalls zu Landleuten
erzogen. Er starb in New York im Jahre 1847.</p>
<a name="image-1"><!-- Image 1 --></a> <a href=
"images/image-1.jpg"><img src="images/image-1.jpg" width="300" alt=
"John G. K&ouml;rner: Der aus Deutschland stammende Grossvater Wrights im 80. Lebensjahr">
</a> <a name="image-2"><!-- Image 2 --></a> <a href=
"images/image-2.jpg"><img src="images/image-2.jpg" width="300" alt=
"Frau Susan C. Wright: Die Mutter Der Wrights Im 40. Lebensjahr"></a>
<a name="image-3"><!-- Image 3 --></a> <a href=
"images/image-3.jpg"><img src="images/image-3.jpg" width="300" alt=
"Bischof Milton Wright: Vater Der Wrights, Geboren Am 17. November 1828">
</a>
<p>Wir Deutschen haben den Ruhm, den ersten fliegenden Menschen,
der mit einer Flugmaschine ohne Motor die Luft durchsegelte, unsern
Landsmann nennen zu d&uuml;rfen. Uns verbindet aber auch ferner
Verwandtschaft mit den K&ouml;nigen der Fliegekunst, mit Wrights.
Der Grossvater m&uuml;tterlicherseits, John G. Koerner, war geboren
in einer kleinen Ortschaft in der N&auml;he von Schleiz im
F&uuml;rstentum Reuss j&uuml;ngerer Linie. Die Frau dieses im 86.
Lebensjahre verstorbenen Koerner, eine geborene Fry, war
Amerikanerin, aus Landen deutschen Sprachgebiets, wahrscheinlich
der Schweiz, stammend; n&auml;here Angaben fehlen. Ihre Tochter
wurde am 30. April 1831 in Hillsborough in Virginia geboren. Im
Jahre 1859 verm&auml;hlte sie sich, die inzwischen mit ihrer
Familie auf eine Farm zu Union County in Indiana verzogen war, als
j&uuml;ngstes von 5 Kindern mit Milton Wright, dem Vater der beiden
Luftschiffer. Dieser ist am 17. November 1828 in Rush County in
Indiana geboren. Er folgte dem Berufe seiner &auml;ltesten
Vorfahren und hielt mit 22 Jahren seine erste Predigt am 17.
November 1850. Infolge einer ausgezeichneten Erziehung, die ihm
sein Vater hatte zuteil werden lassen, brachte er es bald im
geistlichen Stande zu hohen W&uuml;rden. Er wurde reisender
Minister der lutherischen Br&uuml;dergemeinde, Pr&auml;sident des
Kirchenrats, und amtiert bereits seit 24 Jahren als Bischof. Die
Erf&uuml;llung seines Berufes brachte es mit sich, dass er viele
und grosse Reisen zur Inspektion der verschiedenen ihm
unterstellten Kirchengemeinden ausf&uuml;hrte; hat er doch nicht
weniger als 200 000 Meilen in amtlicher Eigenschaft auf der
Eisenbahn durchmessen. Auf seinen Reisen erwarb er sich einen
praktischen Blick und grosses Verst&auml;ndnis f&uuml;r die
verschiedensten Lebensstellungen; seinen Kindern liess er eine
ausgezeichnete Erziehung und Schulbildung zuteil werden. Leider
starb seine Frau bereits am 4. Juli 1889 zu Dayton in Ohio. Der Tod
hatte sie von einem langen und schweren Leiden erl&ouml;st.
Besonders Wilbur Wright hatte sich bem&uuml;ht, seiner Mutter die
letzten Lebensjahre zu erleichtern, so dass ihm deswegen auch eine
besondere Anerkennung seines Vaters zuteil geworden ist.</p>
<a name="image-4"><!-- Image 4 --></a> <a href=
"images/image-4.jpg"><img src="images/image-4.jpg" width="300" alt=
"Wilbur Wright: Geboren am 16. April 1867"></a> <a name="image-5">
<!-- Image 5 --></a> <a href="images/image-5.jpg"><img src=
"images/image-5.jpg" width="300" alt=
"Orville Wright: Geboren 19. August 1871"></a>
<p>Milton Wright hatte sieben Kinder, von denen gegenw&auml;rtig
noch f&uuml;nf am Leben sind. Wilbur, am 16. April 1867 in Henry
County geboren, ist der dritte Sohn. Ihm folgten am 19. August 1871
Orville und am 19. August 1874 Katherine, die beide in Dayton
geboren wurden.</p>
<p>Eigenartig ist die Angabe des alten Bischofs, dass gerade die
Erfinder keine so gute Erziehung genossen haben wie seine anderen
Kinder. Keiner von beiden besuchte eine Hochschule, beide haben
sich durch ihre eigene Intelligenz in der Technik zu bedeutender
Stellung emporgearbeitet. Wilbur berechtigte anscheinend in seiner
Jugend zun&auml;chst nicht zu grossen Hoffnungen, obgleich er sehr
intelligent war und eine rasche Auffassungsgabe besass.</p>
<p>Das erste Interesse f&uuml;r die Flugtechnik wurde bei den
Br&uuml;dern im Sommer 1878 geweckt, als ihr Vater eines Tages nach
Hause kam und pl&ouml;tzlich aus seinen H&auml;nden ein Spielzeug
in die Luft fliegen liess, das auch heute noch unter dem Namen
Helicoptere&mdash;Schraubeflieger&mdash;bekannt ist. Dieses kleine
Ding war aus einem Rahmenwerk von Kork und leichtem Bambus
gefertigt und mit Papier &uuml;berklebt. Die Schrauben wurden durch
ein starkes Band von Kautschukschn&uuml;ren in Bewegung gesetzt,
das eng zusammengedreht wurde. Nur kurze Zeit blieb das
zerbrechliche Spielzeug in den H&auml;nden der Knaben erhalten;
aber die Erinnerung an diese ersten Flugversuche haftete fest im
Ged&auml;chtnis beider. Einige Jahre sp&auml;ter begannen sie
selbst ihr altes Spielzeug nachzubilden, wobei sie das eine immer
gr&ouml;sser als das andere fertigten. Aber sie machten die
eigent&uuml;mliche Erfahrung, dass die gr&ouml;sseren Maschinen
immer schlechter flogen. Schliesslich wurden sie in ihren weiteren
Experimenten entmutigt und wandten ihr Interesse dem Drachensteigen
zu, ein Sport, der in Amerika durch die Franklinschen
Drachenaufstiege zum Studium elektrischer Erscheinungen besonders
weite Verbreitung gefunden hat. Als sie &auml;lter wurden, gaben
sie auch diesen Sport auf, der, wie sie selbst sagten, nicht mehr
f&uuml;r Jungen in ihrem Alter passte.</p>
<p>Erst die Versuche Lilienthals und besonders das Nachdenken
&uuml;ber seinen tragischen Tod weckten in ihnen die alte Passion
zur Flugtechnik wieder. Sie studierten mit grossem Interesse die
Werke von Chanute, Marcy, Langley, Mouillard und anderen &uuml;ber
die Fortschritte und Untersuchungen des flugtechnischen Problems,
und bald gingen sie zu praktischen Versuchen &uuml;ber.</p>
<p>Die Mitb&uuml;rger von Dayton, die irgendwie in n&auml;here
Ber&uuml;hrung mit Wilbur und Orville Wright gekommen sind, haben
seinerzeit dem Verfasser gegen&uuml;ber das &auml;usserst
bescheidene Wesen der beiden ger&uuml;hmt. Besonders auch hoben sie
hervor, wie sich die Erfinder aus einfachen Verh&auml;ltnissen
emporgearbeitet h&auml;tten und mit grossem Fleiss ihrer
Fahrradfabrik einen Ruf weit &uuml;ber ihre Heimatstadt hinaus
gesichert h&auml;tten. Ihre vielseitige Bildung wurde ebenfalls
anerkannt, und man konnte sich in ihrer Gesellschaft davon
&uuml;berzeugen, wie gut sie beschlagen waren in der Literatur, in
der Musik, Kunst und selbst in der Malerei. Sie sind nicht
einseitige fanatische Flugtechniker, sondern verfolgen alle
Fortschritte der Luftschiffahrt und brechen keineswegs etwa den
Stab &uuml;ber die Konkurrenten, die auf dem Gebiete der
aerostatischen Luftschiffahrt t&auml;tig sind.</p>
<p>Sie haben in ihrer eigenen Fabrik auch wie gew&ouml;hnliche
Arbeiter gelernt, und die Franzosen waren &uuml;berrascht, als sie
sahen, wie Wilbur Wright in Le Mans eigenh&auml;ndig und ohne jede
fremde Hilfe im Arbeiterkittel seine Maschine zusammensetzte.
Allerdings besass er ein gewisses Misstrauen, das sich auf
mancherlei schlechte Erfahrungen st&uuml;tzte. So zum Beispiel
wollte er als Klaviersaitendraht nur das Material verwenden, das er
sich aus Amerika mitgebracht hatte. Er war sich eben auch bewusst,
dass es bei einer so heiklen Maschine, wie es ein Drachenflieger
ist, auch auf das Unwesentlichste ankommt, wenn man Erfolg erzielen
will.</p>
<p>Die P&uuml;nktlichkeit der Br&uuml;der ist ebenfalls ganz
hervorragend. Allen Verabredungen folgen sie zur Minute, und nie
braucht ein bestellter Arbeiter auch nur eine Sekunde auf ihr
Erscheinen zu warten.</p>
<p>In den Ein&ouml;den bei Kill Devil hatten sie gelernt, ein
&auml;usserst einfaches Feldleben zu f&uuml;hren. In Le Mans
schlief Wilbur Wright in einem einfachen Bett, eigentlich nur in
einer grossen Kiste, die bei Tage mittels einer Leine an die Decke
gezogen wurde und bei Nacht auf dem Fussboden neben seinem Flieger
Platz fand. Dabei bestand der Fliegerschuppen nur aus roh
zusammengezimmerten Brettern, und der Raum war keineswegs
behaglich, da der Wind &uuml;ber die Ebene des Schiessplatzes zu
Auvours mit ungeschw&auml;chter Kraft dahinbrausen kann. In Pau
bewohnten sie allerdings schon ein komfortableres Quartier, jedoch
immer noch gegen das einfachste Zimmer eines einfachen Hotels
bescheiden zu nennen.</p>
<p>Beide Br&uuml;der sind von grosser Zur&uuml;ckhaltung; sobald
sie jedoch jemand bei n&auml;herer Bekanntschaft sch&auml;tzen
gelernt haben, so tauen sie etwas mehr auf. Man hat das
Gef&uuml;hl, dass man Leute vor sich hat, auf die man sich in jeder
Beziehung und in allen Lagen des Lebens verlassen kann. Ihre
Schweigsamkeit ist ja gen&uuml;gend bekannt geworden. Ihre
Physiognomie ist meistens sehr ernst; aber bei n&auml;herem Verkehr
hellt sich das freundliche Auge Wilbur Wrights lebhaft auf. Ihre
Ruhe verlieren sie nie. Ob auf den Feldern Tausende von Zuschauern
auf einen Flug warteten, ob Prinzen oder Gesch&auml;ftsleute, die
ihre Patente zu erwerben gedachten, sich unter ihnen befanden, nie
liessen sie sich zu etwas dr&auml;ngen, das sie nicht wollten; nie
liessen sie sich verleiten, einen Flug-Versuch zu wagen in einem
Wetter, das ihnen ung&uuml;nstig war. Die Statur der beiden ist
mittelgross. Wilbur ist mit 1,80 Meter etwas gr&ouml;sser als sein
Bruder Orville. Beide sind sehr schlank und zeigen nur Muskeln und
Sehnen. Man sieht ihnen an, dass sie sich ihr ganzes Leben lang mit
einem Sport besch&auml;ftigt haben, bei dem es haupts&auml;chlich
auf ein sicheres Auge und grosse Geistesgegenwart ankommt. In ihrer
Lebensweise sind sie stets &uuml;beraus n&uuml;chtern und
enthaltsam gewesen. Auch bei den feierlichsten Anl&auml;ssen waren
sie nicht zu bewegen, Alkohol zu sich zu nehmen. Sie sind fromm,
nicht &auml;usserlich vor den Augen der Leute, sondern aus innerem
Gef&uuml;hl. Dies ist leicht verst&auml;ndlich, wenn man an den
alten Bischof Wright, der als Priester h&ouml;chstes Ansehen
geniesst, denkt. So haben sie, die heute doch nicht mehr jung sind,
in ihrem Leben noch nie eine Andachtsstunde vers&auml;umt und es
als selbstverst&auml;ndlich erachtet, die Sonntage von jeder Art
Arbeit freizuhalten.</p>
<h2><a name="Kapitel-3">Die Entwickelung des Gleitfluges.</a></h2>
<p>Zum n&auml;heren Verst&auml;ndnis der ersten praktischen
Arbeiten der Br&uuml;der Wright ist es erforderlich, die
Entwickelung der Flugtechnik in Deutschland ins Auge zu fassen.
Hier war es dem Ingenieur Otto Lilienthal gelungen, als erster
Mensch die Luft mehrere 100 Meter weit zu durchfliegen. Weiteren
technischen Kreisen ist er auch bekannt geworden als Erfinder eines
ausgezeichneten Kleinmotors, der seinerzeit f&uuml;r
Luftschiffahrtszwecke besonders geeignet erschien, leider jedoch
nicht in der richtigen Weise gew&uuml;rdigt wurde. Auf die Arbeiten
dieses hervorragenden Mannes m&uuml;ssen wir deshalb im folgenden
etwas n&auml;her eingehen.</p>
<p>Otto Lilienthal wurde am 24. Mai 1848 zu Anklam in Pommern
geboren. Schon als Junge von 13 Jahren hat er im Verein mit seinem
noch jetzt in Gross-Lichterfelde bei Berlin lebenden Bruder Gustav
das Fliegen mit den primitivsten Mitteln versucht. Die ersten
Fl&uuml;gel, die sich die Br&uuml;der bauten, bestanden aus
Klappen, welche an die Arme gebunden wurden. Die Versuche wurden
meist bei Nacht ausgef&uuml;hrt, weil die Knaben den Spott ihrer
Schulgenossen f&uuml;rchteten. Sie versuchten, schwebend in die
Luft zu gelangen, indem sie mit ihren Klappen einen H&uuml;gel
herabliefen. Lange Jahre wurden dann die Fliegeversuche aufgegeben.
W&auml;hrend des Studiums an der Berliner Gewerbe-Akademie fertigte
sich Otto Lilienthal in den Jahren 1867/68 seinen komplizierten
Apparat an, der vier kleine und zwei grosse Fl&uuml;gel besass, die
abwechselnd auf- und niederschlugen. Es gelang ihm bei den
Experimenten durch seine Beinbewegung ein Gewicht von 40 Kilogramm
zu heben.</p>
<a name="image-6"><!-- Image 6 --></a> <a href=
"images/image-6.jpg"><img src="images/image-6.jpg" width="300" alt=
"Otto Lilienthal: Der Altmeister der Fliegekunst, t&ouml;dlich verungl&uuml;ckt am 6. August 1896 bei Berlin">
</a>
<p>Durch einige Studiengenossen hatte der Mathematik-Professor von
den Arbeiten Lilienthals geh&ouml;rt und unterliess nicht, ihm
sagen zu lassen, es k&ouml;nne ja nicht schaden, wenn er sich mit
flugtechnischen Berechnungen die Zeit vertriebe, er m&ouml;ge aber
um himmelswillen nicht Geld f&uuml;r solche Sachen ausgeben! Damals
war von Staats wegen durch eine besondere Gelehrten-Kommission
gerade festgestellt worden, dass der Mensch ein f&uuml;r allemal
nicht fliegen k&ouml;nne; es war daher sehr begreiflich, dass man
diejenigen, welche sich mit dem Flugproblem besch&auml;ftigten,
direkt f&uuml;r Narren hielt.</p>
<p>Nach dem Kriege 1870/71, in dem Otto Lilienthal als
Einj&auml;hrig-Freiwilliger des
Garde-F&uuml;silier-Regiments&mdash;Maik&auml;fer genannt&mdash;die
Belagerung von Paris mitmachte, wurden die Flugversuche mit
besseren technischen Hilfsmitteln nach den eingehendsten
Experimenten und Studien wieder aufgenommen, wobei sein Bruder
Gustav ihn tatkr&auml;ftigst unterst&uuml;tzte. Die Maschinen
bestanden aus ganz einfachen gew&ouml;lbten Segelapparaten, die den
ausgebreiteten Fittichen eines schwebenden Vogels glichen. Als
Gestell diente Weidenholz, als Bezug mit Wachs getr&auml;nkter
Schirting. Festgehalten und gehandhabt wurde der Apparat dadurch,
dass man beide Unterarme in entsprechende Polsterungen des
Gestelles legte und zwei Handgriffe anfasste. Die
Fl&uuml;gelfl&auml;chen waren anfangs 10, sp&auml;ter 8
Quadratmeter gross bei einer Klafterung von 7 Metern und 2 Metern
gr&ouml;sster Tiefe. Auch 14 Quadratmeter grosse Fl&uuml;gel kamen
gelegentlich zur Verwendung; ihr Gewicht betrug 20 Kilogramm, dazu
kam das Gewicht von Lilienthal mit 80 Kilogramm, so dass also
insgesamt 100 Kilogramm zum Schweben gebracht werden mussten.</p>
<a name="image-7"><!-- Image 7 --></a> <a href=
"images/image-7.jpg"><img src="images/image-7.jpg" width="350" alt=
"Der Lilienthalsche Gleitflieger: Im Fluge von hinten gesehen"></a>
<p>Den einfachen Segelfl&auml;chen f&uuml;gte Lilienthal
sp&auml;ter Steuerfl&auml;chen hinzu, um eine bessere Einstellung
gegen den Wind zu erreichen. Die ganze Bauart der Flugsegel glich
in allen Teilen einem Sprengwerk, dessen einzelne Glieder nur auf
Zug und Druck beansprucht wurden. Gr&ouml;sste Festigkeit wurde
hierdurch mit gr&ouml;sster Leichtigkeit verbunden. Oft
st&uuml;rzte er sich mit diesen Segeln von beliebigen H&ouml;hen in
die Luft und erreichte stets sicher wieder den Boden.</p>
<p>Um den Transport des Apparates zu erleichtern und ihn vor einem
eventuell eintretenden Unwetter zu sichern, wurde die Maschine so
eingerichtet, dass sie in einer halben Minute zusammengeklappt
werden konnte. Das Auseinanderlegen dauerte ebenfalls nur zwei
Minuten. Unter den ausgebreiteten Fl&uuml;geln konnte man sogar
Schutz vor dem Regen finden; 20 Personen hatten unter der
sch&uuml;tzenden H&uuml;lle Platz.</p>
<p>Eingeleitet wurde das Fliegen durch Abschweben gegen den Wind
von einem erh&ouml;hten Standpunkt. Bei den ersten Spr&uuml;ngen
betrug die H&ouml;he des Sprungbrettes einen, sp&auml;ter zwei
Meter. Sechs bis sieben Meter weite Spr&uuml;nge von f&uuml;nf
Metern H&ouml;he wurden mit Anlauf erzielt. Das Landen vollzog sich
schon ausserordentlich leicht. Der Gleit- und Segelflug, der auch
in neuester Zeit in den Mitgliedern des Schlesischen Flugsportklubs
wieder eifrige Anh&auml;nger gefunden hat, muss nach den Angaben
Lilienthals, wie folgt, ausgef&uuml;hrt werden:</p>
<p>"Man l&auml;uft mit gesenkten Fl&uuml;geln dem Winde bergab
entgegen, richtet im geeigneten Augenblick die Tragefl&auml;che um
Weniges auf, so dass sie ann&auml;hernd horizontal zu liegen kommt,
und sucht, nun in der Luft dahinschwebend, durch die
Schwerpunktslage dem Apparat eine solche Stellung zu geben, dass er
schnell dahin schiesst und sich m&ouml;glichst wenig senkt.
Anf&auml;nger werden gut tun, eine Berglehne zu w&auml;hlen,
&uuml;ber welcher sie in geringer H&ouml;he dahingleiten. Die erste
Regel ist, die Beine nach vorn ausgestreckt zu halten und sich beim
Landen mit dem Oberk&ouml;rper hinten&uuml;ber zu werfen, so dass
der Apparat sich aufrichtet und die Bewegung verlangsamt. Das
Auffliegen und das Niedersteigen muss stets genau gegen den Wind
gerichtet sein. Das vertikale feststehende Steuer sorgt schon
daf&uuml;r, dass in der Ruhe sich der Apparat genau gegen den Wind
einstellt. Die liegende Steuerfl&auml;che verhindert, wie man
dieses an jeder sich setzenden Kr&auml;he sehen kann, dass der
Apparat nach vorn sich &uuml;berschl&auml;gt, was gew&ouml;lbte
Fl&auml;chen sonst gern tun. Beim Landen aber darf das liegende
Steuer das schnelle Aufrichten des Apparates nicht hindern, es muss
sich durch den von unten kommenden Luftdruck um seine Vorderkante
drehend aufrichten k&ouml;nnen, darf also nur eine Hubbegrenzung
nach unten haben.</p>
<p>"Besonders zu warnen ist vor folgendem Fehler: Der Uebende
schwebt in der Luft und f&uuml;hlt sich pl&ouml;tzlich vom Winde
angehoben, wie gew&ouml;hnlich ungleichm&auml;ssig; beispielsweise
der linke Fl&uuml;gel mehr als der rechte. Die schiefe Lage treibt
ihn nach rechts hin&uuml;ber. Unwillk&uuml;rlich streckt der
Neuling nach rechts auch seine Beine aus, weil er den Anprall zur
Erde nach rechts voraussieht. Die Folge ist, dass der schon tiefer
liegende rechte Fl&uuml;gel noch mehr belastet wird, und der Flug
schnell nach rechts sich senkt, bis die rechten Fl&uuml;gelspitzen
im Erdreich sitzen und zerknicken. F&uuml;r Leib und Leben ist
weniger Gefahr vorhanden, denn der Apparat bildet nach allen Seiten
ein wirkungsvolles Prellwerk, welches die Wucht des Stosses
abf&auml;ngt."</p>
<p>Abweichungen von der geraden Richtung werden durch Verlegen des
Schwerpunktes nach der einen oder andern Seite durch Ausstrecken
der Beine bewirkt, wodurch die Flugrichtung abgelenkt wird.</p>
<p>Mehrfach gelang es Lilienthal auf diese Weise sogar, eine
vollkommene Drehung auszuf&uuml;hren, so dass er wieder auf seinen
Abflugspunkt zuflog. Der Einfluss des Windes zeigte sich bei den
Fliegeversuchen frappant. Sobald ein etwas lebhafterer Wind kam,
schwebte er hoch &uuml;ber den K&ouml;pfen einer staunenden Menge
fort, unter Umst&auml;nden sogar momentan in der Luft auf einer
Stelle schweben bleibend.</p>
<p>Sehr unangenehm empfand Lilienthal bei seinen Fl&uuml;gen
st&auml;rkere, pl&ouml;tzlich auftretende Windst&ouml;sse, weil bei
ihnen die Gefahr vorlag, dass sie&mdash;wenn auch nur einen
Augenblick&mdash;den Apparat von oben treffen k&ouml;nnten, wodurch
er unfehlbar in die Tiefe gest&uuml;rzt und zerschellt worden
w&auml;re.</p>
<p>Bei den gr&ouml;ssten Fl&auml;chen&mdash;14
Quadratmeter&mdash;b&uuml;sste Lilienthal die Stabilit&auml;t ein.
Gleichzeitig wurde ihm auch die Landung bei st&auml;rkeren Winden
und gr&ouml;sseren Fl&auml;chen sehr bedenklich. Wie er selbst
sagt, hat er oft in der Luft einen f&ouml;rmlichen Tanz
auff&uuml;hren m&uuml;ssen, um, vom Winde hin und her geworfen, das
Gleichgewicht zu behaupten; aber stets gelang es ihm,
gl&uuml;cklich zu landen. Er wurde hierdurch jedoch notgedrungen zu
den Versuchen gef&uuml;hrt, die Lenkbarkeit und leichte Handhabung
zu verbessern.</p>
<p>Anfangs hatte er die Lenkung durch einfache Verlegung des
Schwerpunktes mit seinem K&ouml;rper bewirkt, die um so
g&uuml;nstiger vonstatten ging, je kleiner die
Fl&uuml;gelfl&auml;chen w&auml;ren. Da nun bei st&auml;rkerem Winde
die Anwendung kleinerer Fl&auml;chen keinen besonderen Nutzen
gew&auml;hrte, vielmehr sich die Notwendigkeit herausstellte, eine
gr&ouml;ssere Fl&auml;che zum Heben zu gewinnen, so versuchte er
zwei parallele Fl&auml;chen &uuml;bereinander anzubringen. Es
gelang dies &uuml;berraschend gut. Der Doppelapparat hatte nur
5-1/2 Meter Spannweite bei zwei Tragefl&auml;chen von je 9
Quadratmetern, deren obere etwas &uuml;ber der unteren lag.</p>
<p>Die erreichte H&ouml;he wurde ganz bedeutend gr&ouml;sser, oft
wurde der Abfliegepunkt um ein erhebliches St&uuml;ck
&uuml;berflogen, sobald die Winde bis &uuml;ber 10 Meter in der
Sekunde stark waren.</p>
<p>Beim Landen bei geringem Winde musste der Apparat vorn durch
Zur&uuml;cklegen des K&ouml;rpers gehoben und dann unmittelbar
&uuml;ber dem Boden die Beine wie beim Sprunge, schnell vorgeworfen
werden, da sonst der K&ouml;rper einen sehr unangenehmen Stoss
erhalten h&auml;tte. Bei etwas st&auml;rkerem Winde dagegen senkte
der Apparat sich sehr sanft zur Erde.</p>
<p>Bei den aufgef&uuml;hrten Uebungen hat Lilienthal stets die
hebende Kraft des Windes deutlich gesp&uuml;rt, und er sagt
ausdr&uuml;cklich, dass der Wind auch eine Bewegung &auml;hnlich
dem Kreisen der V&ouml;gel h&auml;tte einleiten und den Apparat
nach links oder rechts drehen wollen; aber infolge der N&auml;he
des Berges, von dem er abgeflogen sei, h&auml;tte er sich nicht
darauf einlassen d&uuml;rfen.</p>
<p>Als Uebungsplatz hatte sich Lilienthal 1891 einen g&uuml;nstigen
Platz zwischen Werder und Gross-Kreuz ausgesucht, wo sich auf
grossen freiliegenden H&ouml;hen ein Absprung von 5 bis 6 Metern
erzielen liess. Hier machte er seine Versuche gemeinschaftlich mit
einem Techniker seiner Maschinenfabrik, Hugo Eulitz. Der jetzige
Professor im Meteorologischen Institut zu Berlin, Dr. Kassner, hat
seinerzeit zahlreiche vortreffliche Aufnahmen Lilienthals und
seines Assistenten angefertigt, die auf der Frankfurter
Luftschiffahrts-Ausstellung ausgestellt sind. Die Flugweite wuchs
hier auf 20-25 Meter. 1892 suchte er sodann die 10 Meter hohen
Abh&auml;nge bei Steglitz und S&uuml;dende auf. Im Anfang des
folgenden Jahres baute er auf der Maih&ouml;he bei Steglitz einen
Schuppen, so dass er eine Absprungh&ouml;he von 10 Metern erzielte.
Ende desselben Jahres zog er dann fort nach den Rhinower Bergen
zwischen Rathenow und der Dosse, wo sich H&uuml;gelketten bis zu 60
Meter H&ouml;he befinden. Auf dem St&ouml;ller Berge fand er sogar
eine Absprungh&ouml;he von 80 Metern. Die Senkung der H&uuml;gel
betrug etwa 10 bis zu 20 Grad.</p>
<p>Als Lilienthal zuerst hier &uuml;bte, war er sehr
&auml;ngstlich. Er sagte selbst: "Als ich in diesem Jahre zum
erstenmal an diesem Bergabhange mein Flugzeug entfaltete,
&uuml;berkam mich freilich ein etwas &auml;ngstliches Gef&uuml;hl,
als ich mir sagte: Von hier ab sollst du nun in das tief da unten
liegende, weit ausgedehnte Land hinaussegeln! Allein die ersten
vorsichtigen Spr&uuml;nge gaben mir bald das Bewusstsein der
Sicherheit zur&uuml;ck, denn der Segelflug ging hier ungleich
g&uuml;nstiger vonstatten, als von meinem Fliegeturme. Der Wind
b&auml;umte hier nicht so auf wie vor dem letzteren, wo ich
jedesmal beim Passieren der Absprungkante einen
ungleichm&auml;ssigen Windstoss von unten empfing, der mir oft
verh&auml;ngnisvoll zu werden drohte."</p>
<p>Hier hat sich der einzige, allerdings gl&uuml;cklich verlaufene
Unfall ereignet, der bei den zahlreichen Fl&uuml;gen vorgekommen
ist, sowie auch der sp&auml;tere Todessturz. Die erste Havarie fand
auf dem St&ouml;llen-Berge 1895 statt. Der dabei benutzte Apparat
hatte ein genaues, mit der Kreislinie fast zusammenfallendes
Parabelprofil, bei dem der Pilot sich mit dem Hinterk&ouml;rper
bedeutend hinten&uuml;ber legen musste, um in der Luft mit dem
Apparat nicht vorn&uuml;ber zu schiessen. Lilienthal schildert
seinen Unfall in der "Zeitschrift f&uuml;r Luftschiffahrt" vom
Jahre 1895, wie folgt: "Bei einem von grosser H&ouml;he
ausgef&uuml;hrten Segelfluge gab dies&mdash;Hinten&uuml;berlegen
des K&ouml;rpers&mdash;die Veranlassung, dass ich bei gestreckten
Armen in eine K&ouml;rperlage geriet, bei welcher der Schwerpunkt
zu weit nach hinten lag, w&auml;hrend es mir bei der bereits
eingetretenen Erm&uuml;dung nicht m&ouml;glich war, die Oberarme
wieder vorzuziehen. Als ich so in 20 Metern H&ouml;he mit etwa 15
Metern Geschwindigkeit dahinsegelte, richtete sich der hinten zu
sehr belastete Apparat immer mehr auf und schoss schliesslich durch
seine lebendige Kraft senkrecht in die H&ouml;he. Ich hielt mich
krampfhaft fest, sah nichts als den blauen Himmel mit weissen
W&ouml;lkchen &uuml;ber mir und erwartete den Moment, wo der
Apparat hinten&uuml;berschlagen w&uuml;rde, um meine Segelversuche
vielleicht f&uuml;r immer zu beenden. Pl&ouml;tzlich jedoch hielt
der Apparat im Ansteigen inne und ging r&uuml;ckw&auml;rts aus der
H&ouml;he wieder herab, lenkte in kurzem Kreisbogen durch den
schr&auml;g aufw&auml;rts gerichteten Horizontalschweif mit dem
Hinterteil wieder nach oben, stellte sich hierbei auf den Kopf und
sauste nun mit mir aus etwa 20 Meter H&ouml;he senkrecht zur Erde
hinunter. Mit klarem Bewusstsein, die Arme und den Kopf voran, den
Apparat immer noch an den Handhaben festhaltend, st&uuml;rzte ich
dem gr&uuml;nen Rasen zu.&mdash;Ein Stoss, ein Krach, und ich lag
mit dem Apparat auf der Erde. Eine Fleischwunde an der linken Seite
des Kopfes, mit dem ich auf das Apparatgestell geschlagen war, und
das verstauchte linke Handgelenk waren die einzigen schlimmen
Folgen dieses Unfalles. Der Apparat war, so wunderbar es klingt,
ganz unversehrt. Ich selbst sowohl wie mein Segelzeug waren
gerettet worden, durch den elastischen Prellb&uuml;gel, den ich wie
durch eine h&ouml;here F&uuml;gung gerade zum ersten Male vorn am
Apparat angebracht hatte. Der aus Weidenholz hergestellte
Prellb&uuml;gel selbst war vollkommen zersplittert, seine einzelnen
Teile hatten sich fuss-tief in die Erde eingebohrt, so dass sie nur
mit Anstrengung herausgezogen werden konnten."</p>
<p>Dieser Unfall gab zu einigen Ver&auml;nderungen Veranlassung:
Der Angriffspunkt der H&auml;nde wurde mehr nach hinten
ger&uuml;ckt, und es wurde daf&uuml;r gesorgt, dass der
Oberk&ouml;rper nicht mehr ganz hinten&uuml;berfallen konnte.
Lilienthal schloss aus seinen fr&uuml;heren und sp&auml;teren
Versuchen, dass man die Profilfl&auml;che, trotz ihrer
vorz&uuml;glichen Tragewirkung bei freien Segelfl&uuml;gen, nicht
bis zu ein Zw&ouml;lftel der Fl&uuml;gelbreite ausdehnen
d&uuml;rfe, sondern nur bis zu ein F&uuml;nfzehntel oder ein
Achtzehntel.</p>
<p>Um nicht mehr von der Windrichtung abh&auml;ngig zu sein,
errichtete er sich schliesslich im Jahre 1894 in Gross-Lichterfelde
eigens einen kegelf&ouml;rmigen H&uuml;geln von 15 Metern H&ouml;he
und 70 Metern Grundlinie, der oben zur Aufnahme der Flugapparate
ausgebaut war. Die H&ouml;he dieses H&uuml;gels wurde sp&auml;ter
auf 30 Meter vergr&ouml;ssert. Hier vermochte er nach allen
Himmelsrichtungen abzufliegen. Viele Hunderte von Fl&uuml;gen hat
Lilienthal mit grosser Sicherheit ausgef&uuml;hrt, so dass er
schliesslich seine Versuche &uuml;ber den Gleitflug als
abgeschlossen betrachten konnte. Er wollte nunmehr einen grossen
Schritt weiter gehen und zum Bau einer Motor-Flugmaschine
schreiten, die ein Gewicht von 40 Kilogramm erhielt bei einer
Leistung von 2 1/2 Pferdest&auml;rke. Auf dem St&ouml;llenberge bei
Rhinow hatte er am 9. August wieder einen Gleitflug ausgef&uuml;hrt
und dabei die Steuerung eines horizontalen Schweifes, der durch
Kopfbewegungen bet&auml;tigt wurde, versucht. Bei einem zweiten
Fluge, der zun&auml;chst bis zur halben L&auml;nge in gerader
Richtung vorw&auml;rts ging, neigte sich nach den Angaben eines
Augenzeugen der Apparat pl&ouml;tzlich nach vorn und schoss
pfeilschnell aus der H&ouml;he von 15 Metern zur Erde, sich dabei
&uuml;berschlagend. Mit gebrochenem Genick wurde Lilienthal aus den
Tr&uuml;mmern hervorgezogen, und am 10. August erlag er seinen
schweren Verletzungen.</p>
<a name="image-8"><!-- Image 8 --></a> <a href=
"images/image-8.jpg"><img src="images/image-8.jpg" width="350" alt=
"Schematische Zeichnung Des Lilienthalschen Abflugh&uuml;gels: Der Abflug erfolgt oben von dem zur Aufbewahrung der Maschinen in den H&uuml;gel eingebauten Schuppen. Die obere Linie zeigt einen Gleitflug, bei dem durch aufsteigende Luftstr&ouml;mungen der Flieger gelegentlich wieder gehoben wird.">
</a>
<p>Dieser tragische Ungl&uuml;cksfall schreckte in Deutschland
f&uuml;r die kommende Zeit ab, weitere Flugversuche zu unternehmen.
Auch der Bruder Lilienthals befasste sich, von anderen Arbeiten in
Anspruch genommen, nicht mehr mit der Flugfrage. Erst jetzt hat er
das Studium wieder aufgenommen und ist im Begriff, einen
Flugapparat zu erbauen.</p>
<p>Man vergass &uuml;ber den Todessturz vollkommen die begeisterte
Schilderung, die Lilienthal selbst 1894 von seinen Flugversuchen
gegeben hat:</p>
<p>"Man braucht bei diesem Segeln keine Kraftleistung und hat nur
durch die Schwerpunktslage den Apparat zu steuern. Nebenbei ist es
ein grossartiges Vergn&uuml;gen, von den Bergen und H&uuml;geln
weit in das Land hinauszuschweben, so dass f&uuml;r die Laien wie
f&uuml;r die Fachleute ein solcher Fliegesport ebenso unterhaltend
wie lehrreich als auch kr&auml;ftigend sich zeigt. Es ist keine
einzige Belustigung im Freien denkbar, welche mit soviel Uebung in
der Gewandtheit des K&ouml;rpers, mit so viel Sch&auml;rfung der
Sinne und F&ouml;rderung der Geistesgegenwart verbunden w&auml;re,
als dieses schwungvolle Dahingleiten durch die Luft. Wir
k&ouml;nnen uns minutenlang in der Luft aufhalten, auf Strecken von
mehreren hundert Metern mit Kurierzuggeschwindigkeit die Luft
durchschneiden und dennoch sanft und gefahrlos uns wieder zur Erde
niederlassen."</p>
<h2><a name="Kapitel-4">Nachfolger Lilienthals in England und
Amerika.</a></h2>
<p>In England und Amerika hatte man sich inzwischen eifrigst mit
der Verfolgung der Lilienthalschen Gedanken besch&auml;ftigt. In
England war es besonders der Marine-Ingenieur Percy Sinclair
Pilcher, der bereits im Jahre 1894 sich von Lilienthal einen
Flugapparat kaufte, mit dem er zahlreiche Versuche anstellte.
Naturgem&auml;ss kam er hierbei auch zur Entwickelung
selbst&auml;ndiger Ideen, und er konstruierte sich, nachdem er
verschiedene Versuche mit dem amerikanischen Kastendrachen von
Hargrave angestellt hatte, mehrere eigene Apparate, die sich
namentlich durch gr&ouml;ssere Stabilit&auml;t auszeichnen sollten
als ihr deutsches Vorbild. Die Versuche mit Drachen f&uuml;hrten
Pilcher dazu, seine Apparate an einer Schnur auszuprobieren. Er
liess eine 300 Meter lange Leine an dem Drachenflieger befestigen
und durch galoppierende Pferde unter Benutzung einer
Flaschenzug-Uebertragung gegen den Wind anziehen. Sobald nun der
Flieger unter der Drachenwirkung hoch in der Luft schwebte, legte
der Luftschiffer seinen K&ouml;rper langsam vor, schnitt die
Halteleine durch, um alsbald, in sanft absteigender Bahn gleitend,
wieder zur Erde niederzukommen. Auch eine mit einem 4 PS.
Petroleummotor versehene Flugmaschine hatte er gebaut. Am 30.
September 1899 wurden zu Stanfordpark bei Market Harborough
verschiedene Angeh&ouml;rige des englischen Aeroklubs, dessen
Mitglied er 1907 geworden war, auch der bekannte Flugtechniker
Major Baden-Powell, zu Versuchen eingeladen. In der geschilderten
Weise liess er seinen Flugapparat durch die Pferde in Bewegung
setzen, die Leine wurde zerschnitten, und der Luftschiffer glitt
wie ein grosser Vogel in sanftem Gleitfluge zur Erde. Nachdem die
Startvorrichtung schnell wieder in Ordnung gebracht war, begann der
zweite Versuch. Der Flieger kam, durch Regen beschwert, erst
langsam in die erforderliche Geschwindigkeit und stieg dann bis auf
eine H&ouml;he von 10 Metern. Pl&ouml;tzlich brach das Schwanzruder
mit lautem Krachen zusammen, der Apparat kippte, &auml;hnlich wie
bei Lilienthal, nach vorn &uuml;ber und fiel, sich
&uuml;berschlagend, zur Erde. Unter den Tr&uuml;mmern lag Pilcher
bewusstlos und wimmernd. Mit M&uuml;he konnten ihn zuf&auml;llig
anwesende Aerzte aus dem Tr&uuml;mmerhaufen herausziehen und nach
Hause transportieren. Zwei Tage darauf starb er jedoch, ohne vorher
das Bewusstsein wiedererlangt zu haben. Man vermutet, dass durch
den Regen sich die Stricke verk&uuml;rzten und das Ger&uuml;st des
Hintersteuers durch gleichzeitige starke Beanspruchung brach. In
England hat dann haupts&auml;chlich Baden-Powell weitere Versuche
in der Flugtechnik angestellt, die namentlich dazu f&uuml;hrten,
dass er f&uuml;r Kriegszwecke Drachen erbaute, mit Hilfe deren man
Menschen in die Luft zu heben vermochte.</p>
<a name="image-9"><!-- Image 9 --></a> <a href=
"images/image-9.jpg"><img src="images/image-9.jpg" width="350" alt=
"Octave Chanute: Der erste Amerikanische Flugtechniker, Ber&uuml;hmter ingenieur und fr&uuml;herer Pr&auml;sident des Vereins amerikanischer Ingenieure, 18. Februar 1838 in Paris geboren">
</a>
<p>In Amerika haben die Lilienthalschen Versuche besonders bei dem
Ingenieur Octave Chanute Verst&auml;ndnis geweckt. Am 18. Februar
1832 in Paris geboren, kam er bereits als 6j&auml;hriges Kind nach
Amerika. Chanute hat sich in seiner neuen Heimat einen bedeutenden
Namen als Ingenieur im Eisenbahnwesen gemacht, wo er beim Bau von
Bahnen eine sehr fruchtbare T&auml;tigkeit entwickelt hat; manche
gute Erfindung verdankt ihm ihre Existenz. Durch das Vertrauen
seiner Landsleute wurde er seinerzeit zum Pr&auml;sidenten des
Vereins amerikanischer Ingenieure erw&auml;hlt. Sein Interesse
f&uuml;r die Luftschiffahrt ist auf die Jahre 1876 und 1878
zur&uuml;ckzuf&uuml;hren. Zu jener Zeit sammelte er alle Projekte
&uuml;ber Luftschiffahrt, deren er habhaft werden konnte. Da er
aber durch seine Berufst&auml;tigkeit ausserordentlich in Anspruch
genommen war, steckte er das neue Studium eines Tages wieder auf,
band alle Schriftst&uuml;cke zu einem B&uuml;ndel zusammen und
legte sie beiseite.</p>
<a name="image-10"><!-- Image 10 --></a> <a href=
"images/image-10.jpg"><img src="images/image-10.jpg" width="350"
alt=
"Chanute-Leiter-Drachen 1895: Diese erste Konstruktion ist aus mehreren Kastendrachen zusammengesetzt">
</a>
<p>Erst 11 Jahre sp&auml;ter gewann er wieder Zeit, sich mit seiner
alten Lieblingsidee zu besch&auml;ftigen. Er machte eine
Studienreise nach Europa, deren Ergebnis er nach seiner
R&uuml;ckkehr in verschiedenen Vortr&auml;gen und Artikeln
niederlegte. Damals schrieb Chanute das in Luftschifferkreisen
<a name="note-Buch"><!-- Note Anchor Buch --></a>weltber&uuml;hmte
Buch: "Progress in Flying Machines"&mdash;Fortschritte auf dem
Gebiete der Flugmaschinen&mdash;, in dem er eine kritische
Uebersicht aller bis dahin gemachten Experimente gab. Er war zu der
Ansicht gekommen, dass namentlich der Gleichgewichtsmangel ein
Haupthindernis aller Fortschritte sei. Sein Streben ging deshalb
dahin, diesen Mangel zu beseitigen. Er machte unz&auml;hlige
Versuche mit den verschiedensten Formen von Fl&auml;chen und kam zu
dem Resultat, dass sein Leiter-Drachen, bei dem die Tragezellen
durch ein Diagonal-Rahmenwerk in jeden beliebigen Winkel zur
Luftstr&ouml;mung eingestellt werden konnten, die besten Resultate
ergab. Der einer Trittleiter sehr &auml;hnlich sehende, aus drei
kastenf&ouml;rmigen Hargrave-Drachen zusammengesetzte Flieger
erwies sich als ausserordentlich stabil. Chanute erbaute alsdann
einen Gleitflieger in einer solchen Gr&ouml;sse, dass ein Mann
durch die Fl&auml;che getragen werden konnte.</p>
<a name="image-11"><!-- Image 11 --></a> <a href=
"images/image-11.jpg"><img src="images/image-11.jpg" width="350"
alt=
"Mehrdecker-Gleitflieger von Chanute (Sechste Konstruktion) 1896"></a>
<p>In seinen Ver&ouml;ffentlichungen gab er damals der Ansicht
Ausdruck, es sei n&ouml;tig, bei den Versuchen sehr vorsichtig zu
Werke zu gehen, was dazu f&uuml;hrte, dass man mit leichtem Hohne
ihm vorwarf, dieser Rat sei wohl leicht zu geben, aber schwer zu
befolgen. Nunmehr wollte er seine Ratschl&auml;ge in die Tat
umsetzen und baute einen Vieldecker nach dem Prinzip seines
Leiter-Drachens, der am Mittelgestell mehrere Paar sich um ihre
Achse drehende Fl&uuml;gel besass, die durch Federkraft in Spannung
gehalten wurden. Hierin besteht ein wesentlicher Unterschied seiner
Konstruktion vor derjenigen Lilienthals. W&auml;hrend dieser das
Gleichgewicht durch die Bewegung seiner Beine halten musste, wurde
bei dem Chanuteschen Apparat das Gleichgewicht automatisch durch
den Wind gehalten, der die Fl&uuml;gel selbstt&auml;tig je nach
seiner Kraft in eine geringere oder gr&ouml;ssere Neigung
einstellte. Die neue Maschine erwies sich als sehr stabil, als sie
im freien Segelfluge nach Lilienthalscher Art in Sandd&uuml;nen am
Michigansee, zirka 50 Kilometer von Chicago entfernt, versucht
wurde. Jedoch war der Neigungswinkel zu steil. Als Uebelstand
zeigte sich, dass die vorderen Fl&uuml;gel die Luft nach
abw&auml;rts f&uuml;hrten und dadurch die Tragkraft der
&uuml;brigen verminderten. Chanute brachte nacheinander bis zu
f&uuml;nf Paar Fl&auml;chen am vorderen Teile an, und der
Neigungswinkel wurde dadurch verringert, bis er etwa dieselbe
Neigung erhielt, wie bei den Lilienthalschen Gleitfliegern.</p>
<a name="image-12"><!-- Image 12 --></a> <a href=
"images/image-12.jpg"><img src="images/image-12.jpg" width="350"
alt="Chanute-Doppeldecker im Fluge zu Dune-Park 1896"></a>
<p>Im Dezember 1895 gewann sich Chanute die Hilfe des Ingenieurs
Herring, der sich schon mehrere Jahre mit aviatischen Versuchen
besch&auml;ftigte und einen seiner Lilienthalschen Flieger, die er
schon in New York erprobt hatte, f&uuml;r weitere Versuche
umbaute.</p>
<p>Beim weiteren Ausbau seiner Apparate stellte Chanute zur
Verminderung des Luftwiderstandes einen Dreifl&auml;chenflieger
her, aus dem sich schliesslich der Doppeldecker entwickelt hat, der
jetzt bei grosser Haltbarkeit durch eine sinnreiche
Br&uuml;cken-Diagonal-Tragband-Konstruktion nur ein Minimum von
Material erfordert. An diesen Apparaten war ein sehr praktischer
selbstregulierender Mechanismus angebracht, den Herrings erfunden
hatte. Die praktischen Segelflugversuche wurden im Dune-Park im
Jahre 1896 ausgef&uuml;hrt. Im ganzen machten Chanute selbst sowie
seine Assistenten, Herring, Avery und Butusoff, etwa 2000
Gleitfl&uuml;ge ohne den geringsten Unfall, wenn auch die
Flugmaschine in einigen F&auml;llen leicht besch&auml;digt
wurde.</p>
<a name="image-13"><!-- Image 13 --></a> <a href=
"images/image-13.jpg"><img src="images/image-13.jpg" width="350"
alt="Chanute-Doppeldecker zu Dune-Park 1896"></a>
<p>Im Jahre 1902 baute Chanute einen dritten Typ, bei dem das
Gleichgewicht durch Vor- und Zur&uuml;ckschwingen der Fl&uuml;gel
um ihre Achse gehalten wurde. Dieser Dreidecker hatte
ausgezeichnete Resultate und wurde den Br&uuml;dern Wright zu
Versuchen &uuml;bergeben. 1904 stellte Chanute zu St. Louis einen
Apparat zum Vorw&auml;rtsziehen eines Gleitfliegers aus; er hatte
dabei die Experimente Pilchers vor Augen, der, wie schon
erw&auml;hnt, seine Flugmaschine durch Pferde in die Luft fierte.
Chanute benutzte zum Hochfieren seiner Apparate einen auf einen
Wagen gesetzten Dynamo.</p>
<a name="Note-Reference-1"></a>
<p>In der Folge gab er aber, als die Br&uuml;der Wright immer mehr
hervortraten, seine Experimente auf. Einerseits veranlasste ihn
hierzu sein hohes Alter&mdash;er ist gegenw&auml;rtig 77 Jahre
alt&mdash;und anderseits war er zu den Wrights in n&auml;here
Beziehungen getreten und hatte in ihnen Leute sch&auml;tzen
gelernt, die mit grosser Energie und Sachkenntnis sich dem
Flugproblem widmeten. Ihre mechanischen Vorkenntnisse, ihre grosse
Praxis in der Kleinmechanik und ihre k&ouml;rperliche Behendigkeit
bef&auml;higten die beiden seiner Ansicht nach, das Werk zu einem
durchschlagenden Erfolge zu f&uuml;hren. Er hat ihnen deshalb nach
Aufgabe seiner Versuche soviel wie m&ouml;glich geholfen; er ist
ihnen mit dem reichen Schatz seiner Erfahrungen beigesprungen und
bei ihren Berechnungen behilflich geworden. Sp&auml;ter, als man
den Mitteilungen &uuml;ber die Erfolge Wrights nirgends Glauben
schenken wollte, hat er sich durch Wort und Schrift bem&uuml;ht,
ihnen die verdiente Anerkennung zu verschaffen. Wenn in der
Geschichte der Luftschiffahrt das Wirken der Wrights gew&uuml;rdigt
wird, so darf man keinesfalls den Namen Chanute dabei vergessen,
der in selbstloser Weise im Interesse der Flugtechnik gewirkt
hat.</p>
<a name="image-14"><!-- Image 14 --></a> <a href=
"images/image-14.jpg"><img src="images/image-14.jpg" width="350"
alt=
"Chanute-Gleitflieger: Beim Beginn des Starts von vorn gesehen. 1904">
</a>
<h2><a name="Kapitel-5">Die Gleitflugversuche der Br&uuml;der
Wright.</a></h2>
<p>Wilbur Wright schildert seinen und seines Bruders aeronautischen
Werdegang eingehend in der Zeitschrift des Vereins der
westamerikanischen Ingenieure vom Dezember 1901 unter dem Titel:
Einige aeronautische Versuche (Some Aeronautical Experiments). Das
in der Jugend schon bezeigte Interesse an Flugversuchen wurde bei
Wilbur Wright zuerst wieder im Jahre 1896 neu geweckt, als der
Telegraph die Nachricht nach Amerika brachte, dass der deutsche
Flugtechniker Lilienthal bei seinen aufsehenerregenden Experimenten
abgest&uuml;rzt und umgekommen sei. Er begann dar&uuml;ber
nachzudenken, wodurch wohl der Sturz dieses Mannes hervorgerufen
worden sei, der doch schon eine grosse Anzahl von Fl&uuml;gen
gl&uuml;cklich ausgef&uuml;hrt hatte. Zun&auml;chst studierte er
die modernen B&uuml;cher, die sich namentlich mit dem Vogelflug
besch&auml;ftigten, so besonders das Werk von Professor Marey. Als
bald darauf auch sein Bruder Orville sich f&uuml;r das Flugproblem
zu interessieren begann, beschlossen beide, praktische Versuche zu
unternehmen. Die meisten Misserfolge hatten nach ihrer Ueberzeugung
ihren Hauptgrund in ungen&uuml;gender praktischer Uebung der
Fliegekunst. Sie rechneten sich aus, dass Lilienthal w&auml;hrend 5
Jahren im ganzen nur ungef&auml;hr 5 Stunden im freien Fluge
zugebracht habe. Als Fachleute in der Fahrradtechnik verglichen sie
diese Studienzeit mit den Vor&uuml;bungen eines Radfahrers, der
doch auf keinen Fall in lebhaften Strassen fahren k&ouml;nne, wenn
er nur 5 Stunden lang Fahrversuche angestellt h&auml;tte. Freilich,
Lilienthal hatte&mdash;das mussten sie anerkennen&mdash;bei seiner
geringen Uebungszeit ausserordentlich viel gelernt und eine
Steigerung der Dauer eines ununterbrochenen Fluges auf 10 Sekunden
musste man schon als gewaltigen Fortschritt betrachten.</p>
<a name="image-15"><!-- Image 15 --></a> <a href=
"images/image-15.jpg"><img src="images/image-15.jpg" width="350"
alt=
"Wright-Gleitflieger 1901: Der Lenker schmiegt sich nach dem durch anlaufen gegen den Wind erfolgten Start aus der H&auml;ngenden Stellung in die Wagerechte Lage">
</a>
<p>Sie beschlossen, eine Maschine zu erbauen und sie bei einer
Windst&auml;rke von etwa 28 Kilometer Geschwindigkeit pro Stunde zu
erproben. Von vornherein sollten die Proben zun&auml;chst an einer
Schnur wie bei einem Drachen, vorgenommen werden. Der
anf&auml;nglich gr&ouml;sser geplante Gleitflieger wurde etwa 18
Quadratmeter gross gemacht. Die Maschine war ein Doppeldecker mit
zwei grossen Tragefl&auml;chen nach dem System Chanutes. Doch
hatten die Br&uuml;der schon ganz wesentliche Aenderungen an ihrer
Maschine vorgenommen. Der sonst &uuml;bliche "Schwanz" war
fortgelassen und durch eine kleinere Tragfl&auml;che ersetzt, die
sich vor den Hauptfl&auml;chen befand. Hierdurch gedachten sie ein
Kippen des Apparates zu verhindern, indem der Winddruck durch die
Wirkung auf die kleine Fl&auml;che als Gegenlast zu den grossen
diente. Eine weitere grunds&auml;tzliche Aenderung bestand darin,
dass der Pilot nicht, wie es bisher immer geschehen war, sich in
aufrechter, sondern in liegender Stellung befand.</p>
<p>Ueber die Vorteile der horizontalen Lage des Luftschiffers im
Gleitflieger hat sich Wilbur Wright wiederholt ge&auml;ussert.
Haupts&auml;chlich betont er, dass der Widerstand eines
K&ouml;rpers gegen die Luft in aufrechter Stellung fast dreimal so
gross ist als in waagerechter Haltung. W&auml;hrend Lilienthal und
seine Nachfolger Chanute, Herrings und Pilcher annahmen, dass
pendelnde Bewegungen der Beine nach vorn, r&uuml;ckw&auml;rts und
nach den Seiten wesentlich zur Sicherheit des Fluges und zur
Erhaltung des Gleichgewichts beitr&uuml;gen, sind die Wrights durch
ihre jahrelangen Versuche zur Erkenntnis gekommen, dass gerade ihre
Lage beim Fliegen bedeutende Vorz&uuml;ge biete. Vor allen Dingen
finden wir bei ihnen das Bestreben, sich m&ouml;glichst eins mit
der Maschine zu f&uuml;hlen. Sie gehen dabei von der ganz richtigen
Annahme aus, dass sie dadurch die kleinsten
Gleichgewichtsst&ouml;rungen leichter bemerken und ihnen durch
geringe Verschiebungen in der Lage ihres K&ouml;rpers
entgegenwirken k&ouml;nnen. Auch die Lenkbarkeit ist in dieser
Stellung gr&ouml;sser. Wenn der Wind pl&ouml;tzlich einen
gr&ouml;sseren Druck auf die Tragfl&auml;chen aus&uuml;bt, wird die
Schr&auml;gstellung viel leichter bewirkt, wenn der Aviatiker nur
mit den Armen in der Maschine h&auml;ngt, als wenn er darin liegt,
denn der pendelnde K&ouml;rperteil des Menschen wird bei solchen
Ver&auml;nderungen der Tragfl&auml;chenlage nicht mitbetroffen,
weswegen der Widerstand gegen derartige
Gleichgewichtsst&ouml;rungen in diesem Falle viel geringer ist. Nur
bei der Abfahrt und beim Landen bietet die h&auml;ngende Lage
Vorteile, weil der Pilot keiner fremden Hilfe bedarf und allein
gegen den Wind anlaufen kann. Die Wrights nun mussten entweder, wie
sie zuerst taten, mit ihrem Apparat gegen den Wind anlaufen und
sich, sobald der Flieger ins Schweben kam, turnend in liegende
Stellung bringen, oder aber, wie sie es zuletzt taten, durch zwei
Leute in die Luft fieren lassen. Ebenso konnten sie bei der Landung
durch ihre Beine leichter den Stoss federnd auffangen. F&uuml;r
l&auml;ngere Gleitfl&uuml;ge nun ist die h&auml;ngende Lage
ausserordentlich erm&uuml;dend. Auch die ausgleichenden Bewegungen
gegen die Gleichgewichtsst&ouml;rungen erfordern einen
unverh&auml;ltnism&auml;ssig grossen Kraftaufwand, der lange
Fl&uuml;ge &uuml;berhaupt ausschliessen w&uuml;rde. In horizontaler
Lage fallen diese Kraftanstrengungen &uuml;berhaupt fort, da die
Maschine schon infolge gr&ouml;sserer Tr&auml;gheit schwerer die
Tendenz der Stabilit&auml;t verlieren wird. Dass die Art dieser
Gleitfl&uuml;ge nur auf weichem Boden ausf&uuml;hrbar w&auml;re,
sei allerdings der Nachteil, immerhin aber sei die Gefahr, sich
beim Landen zu verletzen, weit geringer, als man ann&auml;hme. Die
Br&uuml;der haben Landungen nach beiden Methoden versucht und sich
bei keiner verletzt. Das seitliche Gleichgewicht und die Steuerung,
die bei Lilienthal und Chanute durch die Bewegung des Luftschiffers
hervorgerufen wurde, sollte schon bei dem ersten Wrightschen
Apparat durch eine Kr&uuml;mmung der Haupttragefl&auml;che bewirkt
werden, auf deren n&auml;here Beschreibung wir weiter unten
zur&uuml;ckkommen wollen.</p>
<a name="image-16"><!-- Image 16 --></a> <a href=
"images/image-16.jpg"><img src="images/image-16.jpg" width="350"
alt="Wright Gleitflieger im Segelfluge 1902"></a>
<p>Ein hervorragend geeignetes Flugfeld wurde in Kitty Hawk in
Nordkarolina gefunden, einem kleinen Orte auf der Landzunge, die
Albe-Marle-Sund vom Atlantischen Ozean scheidet. Zun&auml;chst
liessen die Br&uuml;der Wright den Gleitflieger wie einen Drachen
bei einer Luftstr&ouml;mungsgeschwindigkeit von 40-50 km in der
Stunde steigen, wobei die Fl&auml;chen sich unter einem Winkel von
etwa 3 Grad einstellten. Sobald aber der Flieger mit einer Person
belastet wurde und bei einem Wind von 40 km aufstieg, stellten sie
sich auf 20 Grad. Es ergab sich nun aber bald, dass an sch&ouml;nen
Tagen Winde von 50 km in der Stunde, die eine bedeutend
gr&ouml;ssere Hubkraft zeigten, seltener waren, und dass es deshalb
unm&ouml;glich war, Tag f&uuml;r Tag und Stunde f&uuml;r Stunde zu
&uuml;ben. Durch die Versuche erkannte man auch schon, dass die
seitliche Stabilit&auml;t weit besser gehalten werden konnte, wenn
man die Tragefl&auml;chen durch Hebel drehte, als wenn der
Luftschiffer durch K&ouml;rperbewegungen
Gleichgewichtsst&ouml;rungen entgegen wirken wollte. Bei den
Versuchen an einer Schnur wurden die Steuerhebel von unten aus
durch Leinen bewegt.</p>
<a name="image-17"><!-- Image 17 --></a> <a href=
"images/image-17.jpg"><img src="images/image-17.jpg" width="350"
alt=
"Wright-Gleitflieger: in den Sandd&uuml;nen zu Kill Devil Hill am atlantischen Ozean 1902">
</a>
<p>Die Zeit, in der praktische Uebungen mit dem bemannten Flieger
nicht angestellt werden konnten, wurde dazu benutzt, Messungen von
Hub und Zug bei verschiedenen Belastungen und mit verschiedenen
Kr&uuml;mmungsgr&ouml;ssen der Fl&auml;chen zu unternehmen. Hierbei
stellte es sich heraus, dass das Kr&uuml;mmungsverh&auml;ltnis von
1:22&mdash;Kr&uuml;mmung zur Tiefe der Tragfl&auml;che&mdash;das
sie bei ihrer ersten Konstruktion angewandt hatten, einen nicht so
guten Hub ergab, als das Verh&auml;ltnis 1:12.</p>
<p>Die Gleitflugversuche wurden 6 km s&uuml;dlich von Kitty Hawk
von dem Kill-Devil-Sandh&uuml;gel unternommen, der bei einer
Neigung von 9,5 Grad eine H&ouml;he von 35 m hat. Die Br&uuml;der
wagten jedoch erst dann vom Boden in die Luft zu springen, wenn der
Wind etwa eine Stundengeschwindigkeit von &uuml;ber 20 km besass.
Zun&auml;chst rannte der Experimentator von einer Stelle etwas
unterhalb des Gipfels gegen den Wind vorw&auml;rts, schwang sich in
die Luft und turnte dann schnell in die liegende Stellung. Da dies
immer die Stabilit&auml;t sehr st&ouml;rte, wurden die
Gleitfl&uuml;ge bald mit Hilfe zweier an den Seiten der
Fl&auml;chen stehenden Leute eingeleitet, welche die Maschine
f&uuml;hrten und mit ihr eine Strecke vorw&auml;rts liefen. Die
Landung erfolgte wider Erwarten ausserordentlich leicht. Wenn auch
die Geschwindigkeit des Fluges 35 km in der Stunde betrug, so nahm
doch weder der Flieger noch der Fahrer irgendwelchen Schaden. Die
Maschine gehorchte ausserordentlich leicht auch den leisesten
Bewegungen der vorn angebrachten Steuerfl&auml;chen.</p>
<p>Nachdem die Gleitflugversuche des Jahres 1900 beendet waren,
fassten die Wrights die gewonnenen Resultate zusammen und stellten
folgende S&auml;tze auf:</p>
<p class="noind">1. Praxis ist der Schl&uuml;ssel des
Fluggeheimnisses.</p>
<p class="noind">2. Der Luftschiffer soll sich in horizontaler Lage
befinden.</p>
<p class="noind">3. Eine schmale Tragfl&auml;che, die eine
umgekehrte Neigung hat als die Haupttragefl&auml;chen, ist zur
Steuerung erforderlich.</p>
<p class="noind">4. Die Steuerung muss bewirkt werden k&ouml;nnen,
ohne dass der Pilot seine Stellung ver&auml;ndert, und endlich</p>
<p class="noind">5. die seitliche Stabilit&auml;t wird weit besser
durch Verwinden der Tragefl&auml;chen gew&auml;hrleistet, als durch
K&ouml;rperbewegungen.</p>
<p>Im Jahre 1901 vergr&ouml;sserten die Wrights ihre Maschine auf
35 Quadratmeter und gaben den Tragefl&auml;chen eine W&ouml;lbung
von 1:12. Somit waren sie, was Gr&ouml;sse der Tragefl&auml;chen
und ihre W&ouml;lbung anbelangt, auf dieselben Gr&ouml;ssen
gekommen, wie sie von Lilienthal anf&auml;nglich konstruiert waren.
Dieser hatte zwar eine geringere W&ouml;lbung 1:15 bzw. 1:18
zuletzt angewendet, aber er hatte festgestellt, dass die
gr&ouml;sste Hubkraft bei einer Kr&uuml;mmungsflache von 1:12
vorhanden war, jedoch gleichzeitig auch erfahren, dass das
Gleichgewicht hierbei schwerer zu halten war. Am 27. Juli begannen
im Beisein Chanutes die neuen Versuche, die bald zu einer
Verringerung der Kr&uuml;mmung f&uuml;hrten. Nach kurzer Zeit schon
gelang es ihnen wieder die alte Praxis zu erwerben und 100 Meter
weit zu gleiten; nach mehreren Tagen bereits konnten sie schon in
einem kr&auml;ftigeren Winde von 25 bis zu 45 km Geschwindigkeit
durch die Luft segeln. Die Erfolge bewirkten, dass die Wrights, die
urspr&uuml;nglich das Fliegen nur als Sport betrachteten, nunmehr
wissenschaftlich die einschl&auml;gigen Fragen zu l&ouml;sen
versuchten. Sie bauten sich mehrere Modellmaschinen f&uuml;r
Winddruckmessungen und machten eine grosse Reihe von Versuchen mit
den verschiedensten Oberfl&auml;chen, die unter einem Winkel von
0-45&deg; in Intervallen von 2-1/2 Grad eingestellt waren.</p>
<p>So theoretisch wohl vorbereitet nahmen sie im August 1902 auf
dem alten Felde bei Kitty Hawk ihre Versuche wieder auf. Im Jahre
1900 hatte die Breite ihres Fliegers 5,64 Meter betragen, die Tiefe
1,52 Meter, die gesamte Oberfl&auml;che mit Steuer 15,6
Quadratmeter und das Gewicht 21,8 Kilogramm. 1901 wurden die
Gr&ouml;ssenverh&auml;ltnisse auf folgende Zahlen gebracht: Breite
6,7 Meter, Tiefe 2,13 Meter, Oberfl&auml;che 21,0 Quadratmeter,
Gewicht 45,5 Kilogramm; 1902 auf 9,75 Meter, 1,52 Meter, 28,4
Quadratmeter und 53,0 Kilogramm.</p>
<p>Der Abstand der in Etagen angeordneten Haupttragefl&auml;chen
betrug etwa 1,40 Meter. Das vertikale Horizontalsteuer wurde
verdoppelt und mit seiner 1,3 Quadratmeter grossen Fl&auml;che wie
ein zweiteiliger Schwanz an der hinteren Seite angebracht. Das
Gestell, bestand aus Fichtenholz, das mit Stahldr&auml;hten in
Br&uuml;ckenkonstruktion zusammengehalten wurde. Das Verspannen der
Dr&auml;hte war auf geniale Weise durchgef&uuml;hrt in der Weise,
dass man beliebig sp&auml;ter die Dr&auml;hte anziehen oder
l&ouml;sen konnte. Als Material war Klaviersaitendraht benutzt
worden. Die Bespannung der Fl&auml;chen war mit Ballonstoff
erfolgt, der eine geringe oder fast gar keine Durchl&auml;ssigkeit
f&uuml;r die Luft besitzt. Die erste Konstruktion aus
durchl&auml;ssigem Stoff hatte sich als ungeeignet erwiesen.</p>
<a name="image-18"><!-- Image 18 --></a> <a href=
"images/image-18.jpg"><img src="images/image-18.jpg" width="350"
alt=
"Wrights Gleitflieger 10. Oktober 1902: Der Start erfolgt mit Hilfe zweier Personen, die mit dem Flieger gegen den Wind einen Sandh&uuml;gel hinab laufen. Der Lenker befindet sich hierbei in wagerechter Lage.">
</a>
<p>Wieder wurden die Versuche zun&auml;chst an einer Fesselleine
ohne Bemannung begonnen, und erst, als die Stabilit&auml;t der
neuen Maschinen unzweifelhaft feststand, begannen die Br&uuml;der
mit den Gleitversuohen. Beide erlangten alsbald eine
ausserordentliche grosse Uebung und lernten vor allen Dingen den
Einfluss des mit wechselnder Richtung und Kraft blasenden Windes
kennen. Nat&uuml;rlich blieben den beiden auch Unf&auml;lle nicht
erspart, und gelegentlich erlitt auch ihre Maschine einige
Havarien. Doch im allgemeinen sind diese Zwischenf&auml;lle nur
gering zu nennen gegen die grosse Anzahl der Fl&uuml;ge.
Insbesondere ist es bemerkenswert, dass die Landungen normalerweise
immer sehr sanft vor sich gingen. Der Flugmaschine hat man
bekanntlich gerade vorgeworfen, dass die Landungen meist mit sehr
heftigem Stosse von statten gehen m&uuml;ssten, weil die Hilfe des
Gasauftriebes fehle. Der Vergleich, den man hierbei mit der Landung
eines Freiballons gezogen hat, hat sich als genau so unzutreffend
erwiesen, wie bei den Landungen mit schweren Motorballons, deren
Niedergehen auf die Erde man sich ohne heftigen Stoss gar nicht
vorstellen konnte. Vorz&uuml;glich bew&auml;hrte sich gerade bei
den Landungen das vordere H&ouml;hensteuer, das, im letzten Moment
etwas gehoben, die Landung besonders sanft gestaltete.</p>
<a name="image-19"><!-- Image 19 --></a> <a href=
"images/image-19.jpg"><img src="images/image-19.jpg" width="350"
alt=
"Wilbur Wright: in wagerechter Lage in seinem Gleitflieger von unten gesehen (1902)">
</a>
<p>Die Gleitversuche gelangen schliesslich in diesem Jahre auch bei
Windgeschwindigkeiten bis zu 16,7 Metern in der Sekunde. Die
Flugdauer betrug im allgemeinen bis zu 15 Sekunden, doch wurde sie
schliesslich schon bis zu 26 Sekunden gesteigert. Im ganzen wurden
im Jahre 1902 etwa 1000 Fl&uuml;ge unternommen, deren l&auml;ngster
bei einer Flugdauer von 26 Sekunden eine Strecke von 622,5 Metern
betrug.</p>
<a name="image-20"><!-- Image 20 --></a> <a href=
"images/image-20.jpg"><img src="images/image-20.jpg" width="350"
alt=
"Die Maschine mit der Startvorrichtung, von oben gesehen: Rechts der Turm mit dem auf der Erde liegenden Fallgewicht, vom Turm aus f&uuml;hrt die Leine zur Startschiene">
</a>
<p>Nunmehr fassten die Br&uuml;der den Plan, einen Motor in ihre
Maschine einzubauen; sie nahmen deswegen zun&auml;chst eingehende
Messungen vor &uuml;ber die Hubkraft ihres Apparates und stellten
fest, welche Motorkraft zum Heben ihrer Maschinen bei den
verschiedenen Windgeschwindigkeiten erforderlich war. Das Gewicht
der Maschine von 1902 betrug 53,0 Kilogramm, dazu kamen die
Gewichte der beiden Piloten: Wilbur Wright 61,4 Kilogramm und
Orville Wright 65,2 Kilogramm, so dass also im ganzen entweder
114,4 Kilogramm oder 118,2 Kilogramm zu heben waren. Es stellte
sich heraus, dass bei 25 km Windgeschwindigkeit die Hubkraft etwa
1-1/2 PS betrug, bei 40 km Geschwindigkeit 2 PS. Die Landung ging
meist in einem Winkel vor sich, der zwischen 6 Grad 10 Min. und 7
Grad 20 Min. schwankte. Durch diesen geringen Winkel wurde die
Landung ebenfalls sehr erleichtert. Anfangs des Jahres 1903 wurden
diese Versuche noch weiter fortgesetzt, und gelegentlich, bei
starkem Winde vermochte Wilbur Wright 72 Sekunden in der Luft zu
bleiben, wobei er durch den Wind zeitweise &uuml;ber derselben
Stelle am Boden in der Luft gehalten oder zur&uuml;ckgetrieben
wurde. Die zur&uuml;ckgelegte Strecke betrug bei diesem Rekordflug
nicht mehr als 30 Meter. Der geplante Motorflieger war f&uuml;r ein
Gewicht von 300 kg berechnet und sollte 8 PS besitzen. Die
Schrauben waren sehr einfach konstruiert und den in der Schiffahrt
angewandten nachgeahmt. Bei den Motorproben ver&auml;nderten sie
jedoch die Form ihrer Schrauben und gelangten zu der Form, die noch
heute ihre Maschine besitzt. Der Nutzeffekt betrug
urspr&uuml;nglich 66 Proz., demnach ein Drittel mehr als bei den
Schrauben, welche die Flugtechniker Maxim und Langley angewandt
hatten; heute soll er &uuml;ber 70 Proz. betragen. Ende 1903
begannen sodann die Flugversuche mit dem Motorflieger.</p>
<a name="image-21"><!-- Image 21 --></a> <a href=
"images/image-21.jpg"><img src="images/image-21.jpg" width="350"
alt=
"Vorbereitungen zum Start: Mehrere Personen ziehen an Seilen das Fallgewicht in die H&ouml;he. Das aus eisernen Ringen bestehende Gewicht befindet sich in dem Turm gerade in Mannsh&ouml;he. Deutlich ist die Verbindung des Seiles, das vom Gewicht die Erde entlang zum Flieger f&uuml;hrt, zu sehen">
</a>
<h2><a name="Kapitel-6">Der Motorflieger der Wrights.</a></h2>
<p>Bei der Arbeit hatte die Flugmaschine verschiedene
Ver&auml;nderungen erfahren. Der Motor erhielt 16 PS und wog,
Vergaser und Schwungrad eingeschlossen, 62,7 Kilogramm. Es wurden
zwei Propeller unmittelbar hinter den Haupttragefl&auml;chen
angebracht, die sich in verschieden gerichtetem Sinne mit 1200
Touren in der Minute drehten. Der Motor, Viertakt-Benzinmotor mit 4
Zylindern, war in der Fabrik der Wrights gebaut. In einer Stunde
wurden 4,5 Kilogramm Benzin verbraucht.</p>
<p>Die Tragefl&auml;chen hatten eine Breite von 12,25 Metern, eine
Tiefe von 6,12 Metern und eine Oberfl&auml;che von 48
Quadratmetern. Am 17. Dezember 1903 wurden an einem kalten und
windigen Tage zu Kill Devil bei Kitty Hawk in Gegenwart von nur 5
Personen die ersten Flugversuche mit dem Motorflieger unternommen.
<i>Dieser Tag ist demnach als Geburtstag der ersten freifliegenden
mit eigener Kraft vorw&auml;rts getriebenen Flugmaschine
anzusehen</i>. Allerdings hatte bereits im Jahre 1898 der schon
erw&auml;hnte Flugtechniker Herring am Michigansee einen 9 Sekunden
langen Flug mit einem Flieger ausgef&uuml;hrt, aber die
Wiederholung gelang nicht; es war eben nur ein Sprung unter
g&uuml;nstigen Verh&auml;ltnissen gewesen.</p>
<a name="image-22"><!-- Image 22 --></a> <a href=
"images/image-22.jpg"><img src="images/image-22.jpg" width="350"
alt=
"Der Flieger beim Start am Ende seiner Ablaufschiene: Von einem Milit&auml;rballon bei Rom aufgenommen. In der Mitte des Bildes steht ein Offizier, rechts sitzen einige Soldaten">
</a>
<p>Der Anflug erfolgte von einem 60 m hohen H&uuml;gel, die
Windgeschwindigkeit, die mit einem Anemometer gemessen wurde,
betrug 9,72 m in der Sekunde zur selben Zeit, als der Windmesser
der meteorologischen Station zu Kitty Hawk etwa 12 m in der Sekunde
registrierte. Die Anfahrt wurde genau gegen den Wind gerichtet. Der
auf Schlittenkufen montierte Apparat glitt mittels eines nur 20 cm
hohen Rades auf einer Holzschiene zun&auml;chst etwa 10,25 m
vorw&auml;rts und erhob sich bei Einstellung des Steuers in
schr&auml;ger Richtung bis zu einer H&ouml;he von etwa 3 Metern, in
welcher er in gerader Linie weiterflog. Der erste Flug dauerte 12
Sekunden. Dies ist zwar eine bescheidene Leistung, war jedoch von
allerh&ouml;chster Bedeutung, da nunmehr die Konstrukteure sicher
waren, dass ihr Flieger mit Motor genau so stabil in der Luft war,
wie fr&uuml;her ihr Gleitflieger. Ein zweiter und dritter Versuch
dauerte schon etwas l&auml;nger, und endlich bei dem vierten
Versuch wurde eine Strecke von 260 Metern in 59 Sekunden
zur&uuml;ckgelegt. Die letzte Landung ging nur deshalb so fr&uuml;h
vor sich, weil der F&uuml;hrer das Steuer eine Kleinigkeit zu stark
gedreht hatte. Die Maschine folgte sofort diesem leisen Druck und
kam zum Boden herab, ehe der Pilot das Steuer wieder umzustellen
vermochte. Die Geschwindigkeit &uuml;ber dem Erdboden betrug 14,47
Meter in der Sekunde, in der Luft bis zu 15,65 Meter.</p>
<a name="image-23"><!-- Image 23 --></a> <a href=
"images/image-23.jpg"><img src="images/image-23.jpg" width="350"
alt=
"Der Drachenflieger 6 m &uuml;ber dem Felde: Von vorn seitw&auml;rts gesehen. Aufnahme aus einem Milit&auml;rballon bei Rom. Im Hintergrunde sieht man aus der Vogelperspektive Fussg&auml;nger, Reiter und Fahrzeuge an der sich hell abhebenden Strasse">
</a>
<p>Als jedoch nach der Landung Wrights mit ihren G&auml;sten die
Resultate dieses bedeutsamen Tages besprachen, achteten sie in
begreiflicher Erregung nicht gen&uuml;gend auf ihre Maschine. Ein
pl&ouml;tzlicher Windstoss hob den Apparat empor, und obgleich
einer der Zuschauer, ein Mann von herkulischer Gestalt, hinzusprang
und ihn noch an den Tragefl&auml;chen zu halten versuchte, wurde er
umgerissen, der Flieger vom Winde emporgehoben und mit solcher
Gewalt auf die Erde geworfen, dass er schwere Besch&auml;digungen
erlitt. [Footnote: The Wright Brother's Aeroplane of Orville und
Wilbur Wright,&mdash;The Century Magazine, September 1908.]</p>
<a name="image-24"><!-- Image 24 --></a> <a href=
"images/image-24.jpg"><img src="images/image-24.jpg" width="350"
alt=
"Die erste Flugschule der Welt: Wilbur Wright erkl&auml;rt seinen Sch&uuml;lern Tissandier, Kapit&auml;n Lucas Gerardville und Graf Lambert die Flugmaschine. Orville Wright steht neben seinem Bruder. Rechts ist deutlich die gekreuzte Kette sichtbar, welche die Bewegung vom Motor auf die linke Schraube &uuml;bertr&auml;gt.">
</a>
<p>Hierdurch erfuhren die Versuche eine Unterbrechung, und da
gleichzeitig der Winter zu weit vorgeschritten war, begaben sich
die Br&uuml;der mit den Resten ihrer Maschine in ihre Heimat
zur&uuml;ck. Hier machten sie sich sofort an die Wiederherstellung
bzw. an den Neubau ihres Fliegers. Als wesentliche Aenderung ist
hierbei der Einbau eines Motors von 25 PS zu bemerken. Nunmehr
wurden die Versuche auf der Huffmann-Pr&auml;rie bei Simms-Station,
17 Kilometer &ouml;stlich von Dayton in Ohio, fortgesetzt.
Bankdirektor Huffmann, der Besitzer dieses Landes, stellte den
Br&uuml;dern ein geeignetes Terrain zur Verf&uuml;gung. Die
Versuche begannen im August 1904. Die Fortschritte waren anfangs
nur gering, weil das schlechte Wetter und heftige Regeng&uuml;sse
die Experimente sehr st&ouml;rten. Ausserdem machte ihnen die
Erhaltung des Gleichgewichtes noch viele Schwierigkeiten; sie sahen
ein, dass sie von der L&ouml;sung dieser wichtigen Frage noch weit
entfernt waren. Wir sehen sie deshalb fleissig weiter &uuml;ben bis
zu Ende des Jahres. Nur im Juli werden die Fl&uuml;ge zeitweise
ausgesetzt. Am 15. September bereits konnten sie 800 Meter mit
einer Kurve zur&uuml;cklegen, und am 26. September wird ein
vollkommener Kreisflug zustande gebracht, bei dem nach den
Messungen eines Richardschen Anemometers 1630 Meter in der Luft und
1400 Meter &uuml;ber dem Boden zur&uuml;ckgelegt wurden. Die
Angaben des Windmessers hatten bei ruhiger Luft stets mit der
gemessenen Distanz &uuml;bereingestimmt. Die l&auml;ngsten
Fl&uuml;ge fanden am 9. November und am 1. Dezember statt. An
diesem Tage wurden 4-1/2 Kilometer mit einer Geschwindigkeit von 51
Kilometer in der Stunde zur&uuml;ckgelegt. Am 9. November war der
mit einem Passagier bemannte Flieger noch mit f&uuml;nfzig Pfund,
am 1. Dezember sogar mit 70 Pfund Eisenstangen belastet worden. Die
Geschwindigkeit betrug 60 Kilometer in der Luft und 75 Kilometer
&uuml;ber dem Boden. Am 9. November erreichte die Flugdauer 5
Minuten 4 Sekunden, am 1. Dezember 4 Minuten 52 Sekunden. Im ganzen
wurden im Jahre 1904 105 Landungen ausgef&uuml;hrt. Im
Fr&uuml;hjahr 1905, bei Beginn der besseren Jahreszeit, wurden die
Versuche fortgesetzt, aber erst am 6. September gelang es, durch
Zur&uuml;cklegung von 4,5 Kilometer den Rekord des Vorjahres zu
schlagen. Am 26. September legten sie eine Strecke von 17,961
Kilometern&mdash;10 englische Meilen&mdash;in 18 Minuten 9 Sekunden
zur&uuml;ck. Das Benzinreservoir reichte damals f&uuml;r 20
Minuten, jedoch gingen immer einige Minuten bei dem Ingangsetzen
des Motors verloren. Am 29. September wurden sogar 19,57 Kilometer
in 19 Minuten und 55 Sekunden durchmessen.</p>
<a name="image-25"><!-- Image 25 --></a> <a href=
"images/image-25.jpg"><img src="images/image-25.jpg" width="350"
alt=
"Wilbur Wright macht eine Fahrt mit Frau Hart O'Berg: Deren Kleider unten durch eine Schnur zusammengehalten werden.">
</a> <a name="image-26"><!-- Image 26 --></a> <a href=
"images/image-26.jpg"><img src="images/image-26.jpg" width="350"
alt=
"H&ouml;lzerne Startschiene: Im Hintergrunde der Turm mit dem Fallgewicht">
</a>
<p>Bei allen diesen Versuchen f&uuml;hrten die Wrights schon
Wendungen aus, bei denen sie h&auml;ufig &uuml;ber den K&ouml;pfen
der Zuschauer mehrfach hin und her flogen und fast immer zu ihrem
Landungsort zur&uuml;ckkehrten. Schnell steigerte sich nun die
Flugdauer, nachdem die Erfinder ein gr&ouml;sseres Benzinreservoir
eingef&uuml;gt hatten. Am 3. Oktober betrug die zur&uuml;ckgelegte
Strecke bereits 24,5 Kilometer, die in 25 Minuten und 5 Sekunden
durchflogen wurden, am 4. Oktober 33,45 Kilometer in 33 Minuten und
17 Sekunden, und am 5. Oktober deckten die Piloten eine Strecke von
38,956 Kilometern in 38 Minuten und 3 Sekunden. Dies war der
Rekord, den sie in der N&auml;he von Dayton erreichten.</p>
<p>Nat&uuml;rlicherweise erlitten sie auch mehrfach Pannen.
Gelegentlich erhitzte sich ein Lager oder der Motor wurde warm, das
Oel ging vorzeitig aus und was der Kinderkrankheiten noch mehr
sind. In der Folge wohnten viele Einwohner von Dayton ihren
Fl&uuml;gen bei, aber man sprach sich in den Zeitungen sehr wenig
anerkennend dar&uuml;ber aus. Es wurde &uuml;ber die kurze Dauer
der Fl&uuml;ge gespottet, was darin seinen Grund hatte, dass man
von den langen Fl&uuml;gen der europ&auml;ischen Lenkballons
gelesen hatte und einen Unterschied zwischen dem Flug eines
aerostatischen und eines aerodynamischen Luftschiffes nicht zu
machen vermochte. Die Leute hielten beides f&uuml;r dasselbe und
w&uuml;rdigten deshalb die hervorragenden Leistungen ihrer
Landsleute absolut nicht. In den absprechenden Zeitungsnachrichten
liegt auch der Grund, dass man in Europa den Angaben der Wrights
keinen Glauben schenkte. Man versteifte sich darauf, wenn wirklich
die beiden Br&uuml;der solche langen Fl&uuml;ge ausgef&uuml;hrt
h&auml;tten, so w&uuml;rden die Amerikaner in weit h&ouml;herem
Masse Reklame f&uuml;r sie gemacht haben. Man w&uuml;rde ihnen im
Handumdrehen gen&uuml;gend Geld zur praktischen Verwertung ihrer
Maschine gegeben haben.</p>
<h2><a name="Kapitel-7">Das Ringen der Wrights um
Anerkennung.</a></h2>
<p>Sobald die Nachricht von den Erfolgen des Jahres 1905 nach
Europa gelangt war, nahm sich der r&uuml;hmlichst bekannte
franz&ouml;sische Flugtechniker Artilleriehauptmann Ferber des
Gegenstandes an und schrieb zun&auml;chst an den ihm
pers&ouml;nlich bekannten Chanute in Chicago, der ihm die Angaben
der Wrights best&auml;tigte. Im Oktober 1905 richteten alsdann die
beiden Wrights einen Brief an Ferber, der folgenden Wortlaut
hatte:</p>
<blockquote>Dayton, 9. Oktober 1905.</blockquote>
<blockquote>Geehrter Herr!</blockquote>
<blockquote>Als wir Ihren letzten Brief erhielten, fassten wir
gerade die Ergebnisse unserer Versuche zusammen und glaubten, auf
Ihre Frage &uuml;ber den praktischen Wert unseres Fliegers bald
antworten zu k&ouml;nnen. Wir haben l&auml;nger mit der Antwort
warten m&uuml;ssen, als wir dachten. Wir wollten erst l&auml;ngere
Fl&uuml;ge, als die in der letzten Saison abwarten, die nur
f&uuml;nf Minuten dauerten; heute k&ouml;nnen wir k&uuml;hn
behaupten, dass unser Flieger f&uuml;r k&uuml;nftige praktische
Verwendung geeignet ist.</blockquote>
<blockquote>Unsere Versuche im vergangenen Monat haben uns gezeigt,
dass wir jetzt Maschinen bauen k&ouml;nnen, die wirklich f&uuml;r
verschiedene Zwecke, milit&auml;rische usw., brauchbar sind. Am 3.
Oktober haben wir einen Flug von 24,535 Kilometer in 25 Minuten 5
Sekunden gemacht. Dieser Flug wurde dadurch beendet, dass sich ein
Lager aus Mangel an Oel heisslief. Am 4. Oktober haben wir eine
Entfernung von 33,456 Kilometern in 33 Minuten 17 Sekunden
erreicht. Wieder lief die Transmission warm, aber wir konnten zum
Abflugsplatz zur&uuml;ckkehren, ohne landen zu m&uuml;ssen. Am 5.
Oktober dauerte unser Flug 38 Minuten 3 Sekunden und bedeckte eine
Distanz von 39 Kilometern. Die Landung wurde durch Benzinmangel
erzwungen. Ein Oeler hatte der Ursache abgeholfen, welche die
fr&uuml;heren Fl&uuml;ge verk&uuml;rzt hatte. Die Zuschauer dieser
Fl&uuml;ge begeisterten sich so, dass sie ihre Zunge nicht mehr
h&uuml;ten konnten. Da unsere Versuche bekannt zu werden anfingen,
entschlossen wir uns, sie einzustellen, bis wir einen einsameren
Platz gefunden h&auml;tten.</blockquote>
<blockquote>Wir haben die letzten Jahre vollst&auml;ndig damit
verbracht, unsern Flieger zu vollenden, und wir haben wenig
dar&uuml;ber nachgedacht, was wir damit machen w&uuml;rden, wenn er
fertig w&auml;re. Aber unsere jetzige Absicht ist, ihn zuerst den
Regierungen zu Kriegszwecken anzubieten, und wenn Sie glauben, dass
Ihre Regierung daf&uuml;r interessiert werden k&ouml;nnte, so
w&uuml;rden wir gern deshalb mit ihr in Verbindung
treten.</blockquote>
<blockquote>Wir sind bereit, Maschinen nach Vertrag zu liefern,
abnehmbar erst nach einem Versuch &uuml;ber 40 Kilometer, wobei die
Maschine einen Lenker und einen Benzinvorrat f&uuml;r mehr als 100
Kilometer tragen soll. Wir k&ouml;nnten auch einen Kontrakt machen,
in dem die Strecke des Versuchsfluges gr&ouml;sser als 40 Kilometer
ist, aber dann w&auml;re der Preis der Maschine
h&ouml;her.</blockquote>
<blockquote>Wir k&ouml;nnten diese Maschinen auch f&uuml;r mehr als
eine Person Belastung bauen.</blockquote>
<blockquote>Ergebenst</blockquote>
<blockquote>&nbsp;&nbsp;&nbsp;&nbsp;(gez.) W. und O.
Wright.</blockquote>
<p>Um sich von der Richtigkeit dieser Angaben zu &uuml;berzeugen,
richtete Hauptmann Ferber an den ihm pers&ouml;nlich bekannten
Ingenieur Chanute ein Schreiben, in dem er ihn bat, ihm &uuml;ber
die Leistungen der Wrights Auskunft zu geben. Er erhielt darauf
folgenden Bescheid:</p>
<blockquote>Chicago, 9. November 1905.</blockquote>
<blockquote>Lieber Hauptmann Ferber!</blockquote>
<blockquote>Soeben habe ich Ihren Brief vom 26. Oktober erhalten.
Meiner Meinung nach k&ouml;nnen Sie in die Angaben, die Ihnen die
Br&uuml;der Wright &uuml;ber ihre Versuche gemacht haben, vollstes
Vertrauen setzen. Ich selbst hatte nur Gelegenheit, einem kleinen
Fluge &uuml;ber einen halben Kilometer beizuwohnen, dagegen haben
mir die Br&uuml;der w&ouml;chentlich Nachricht &uuml;ber ihre
Versuche zukommen lassen, und Freunde, die selbst Zeugen der
Experimente waren, haben mir diese Angaben best&auml;tigt, als ich,
um einem geplanten Fluge von 60 Kilometer in der Stunde
beizuwohnen, vorige Woche in Dayton war. Leider konnte dieser Flug
infolge zu grossen Sturmes nicht stattfinden. Die Wrights haben
sich Frankreich, das die Fortschritte auf dem Gebiete der
Lenkballons seit dem Jahre 1885 geheimgehalten hat, zum Beispiel
genommen. Auf ihre Bitte haben die Zeitungen in Dayton &uuml;ber
die Versuche Schweigen bewahrt. Es ist wohl eine Indiskretion
begangen worden. Es wurde ein</blockquote>
<blockquote>Artikel ver&ouml;ffentlicht, der aber bereits
zur&uuml;ckgezogen ist. Die Wrights wollten Ihnen &uuml;brigens am
4. November selbst schreiben.</blockquote>
<blockquote>Mit vorz&uuml;glicher Hochachtung</blockquote>
<blockquote>&nbsp;&nbsp;&nbsp;&nbsp;C. Chanute.</blockquote>
<p>Am 4. November war inzwischen auch von den Wrights selbst
nachfolgendes Schreiben an Hauptmann Ferber eingetroffen:</p>
<blockquote>Dayton, 4. November 1905.</blockquote>
<blockquote>Geehrter Herr!</blockquote>
<blockquote>Wir haben Ihren Brief vom 20. Oktober erhalten und
machen Ihnen unser Kompliment. Niemand in der Welt kann mehr als
wir Ihre Leistung anerkennen. Es ist aber ein grosser Sprung vom
Aeroplan ohne Motor, mit seiner leichten Kontrolle, zur Entdeckung
ausreichender und wirksamer Methoden, um Herr des so ungelehrigen
Aeroplans mit Motor zu werden. Nach den Experimenten so
f&auml;higer Leute wie Langley, Maxim und Ader, die Millionen
ausgegeben und Jahre ohne Resultat daran gewandt haben, h&auml;tten
wir es nicht f&uuml;r m&ouml;glich gehalten, vor f&uuml;nf oder
zehn Jahren eingeholt zu werden. Frankreich ist eben g&uuml;nstig
gestellt. Aber wir glauben nicht, dass das den Wert unserer
Erfindung vermindern k&ouml;nnte. Denn, wenn es bekannt wird, dass
man in Frankreich Experimente mit Motorfliegern gemacht hat, werden
die anderen Nationen gezwungen sein, Zuflucht zu unserm Wissen und
unserer Praxis zu nehmen. Russland und Oesterreich von Unruhen
heimgesucht, ein Weltbrand kann jeden Augenblick ausbrechen. Keine
Regierung wird mit einer Flugmaschine im Hintertreffen stehen
wollen. Um ein Jahr fr&uuml;her als die andern fertig zu sein, wird
man den Betrag, den wir f&uuml;r unsere Erfindung fordern, gering
finden.</blockquote>
<blockquote>Obwohl Sie in Frankreich voran sein m&ouml;gen, werden
Sie w&uuml;nschen, unsere Erfindung zu kaufen, zum Teil, um die
Kosten eigener Versuche zu vermeiden, zum Teil, um sich &uuml;ber
den Stand unserer Kunst bei den Nationen zu unterrichten, die dabei
sind, uns die Geheimnisse unserer Maschine abzukaufen.</blockquote>
<blockquote>Aus diesen Gr&uuml;nden w&uuml;rden wir darein
willigen, unsern Preis f&uuml;r die franz&ouml;sische Regierung auf
eine Million Francs herabzusetzen, zahlbar, nachdem der Wert
unserer Erfindung in Gegenwart offizieller Pers&ouml;nlichkeiten
durch einen Flug von 50 Kilometer in weniger als einer Stunde
festgestellt ist. Der Preis schliesst eine vollst&auml;ndige
Maschine ein, Instruktion &uuml;ber die Grundlagen unserer Kunst,
Formeln f&uuml;r den Bau unserer Maschine, Schnelligkeit,
Oberfl&auml;che usw., Instruktion von Personal f&uuml;r den
Gebrauch der Maschine. Diese Instruktion w&uuml;rde nat&uuml;rlich
in der gew&uuml;nschten Form gegeben werden.</blockquote>
<blockquote>Ihre ergebenen</blockquote>
<blockquote>&nbsp;&nbsp;&nbsp;&nbsp;(gez.) W. und O.
Wright.</blockquote>
<p>Hauptmann Ferber antwortete den beiden Br&uuml;dern, dass es
unm&ouml;glich w&auml;re, auch nur die geringste Unterst&uuml;tzung
von der franz&ouml;sischen Regierung zu erhalten, wenn nicht zuvor
eine aus franz&ouml;sischen und amerikanischen Gelehrten bestehende
Kommission die Maschine gepr&uuml;ft h&auml;tte. Die Wrights
wollten aber das Geheimnis ihrer Erfindung sicher gewahrt wissen,
und hatten anderseits eine heilige Scheu vor dem Gutachten der am
gr&uuml;nen Tisch arbeitenden Gelehrten, die ja schon h&auml;ufiger
ein grosser Hemmschuh f&uuml;r die Entwickelung der Luftschiffahrt
gewesen waren; sie erkl&auml;rten deshalb, von ihren Bedingungen
nicht abgehen zu k&ouml;nnen. Eine ganze Reihe von
Ver&ouml;ffentlichungen finden in der Folge noch statt, und selbst
der Aeroklub von Amerika, der eine Reihe Zeugnisse angesehener
Mitb&uuml;rger von Wright ver&ouml;ffentlicht, vermochte niemand
von der Wahrheit der Angaben &uuml;ber die geheimnisvollen Flieger
zu &uuml;berzeugen, und &uuml;berall belegte man in Europa die
Wrights mit dem wenig sch&ouml;nen Ausdruck "die l&uuml;genden
Br&uuml;der". Verfasser, der die flugtechnischen Arbeiten seit
langen Jahren aufs genaueste verfolgt hatte, beschloss der
Bedeutung der Sache wegen keine Aufwendungen zu scheuen und selbst
an Ort und Stelle in Dayton in Ohio Nachforschungen anzustellen. Er
reiste deshalb im Oktober 1907 dahin und besuchte dort am 4.
Oktober den alten Bischof Wright. Ausserdem wurden eine Anzahl der
angesehensten B&uuml;rger der Stadt Dayton, die etwa 85000
Einwohner z&auml;hlt, eingehend befragt. Ein dem "Berliner
Lokalanzeiger" zur Verf&uuml;gung gestellter Bericht hier&uuml;ber
sei im folgenden unter Weglassung der hier schon angegebenen
Konstruktionseinzelheiten wiedergegeben.</p>
<a name="image-27"><!-- Image 27 --></a> <a href=
"images/image-27.jpg"><img src="images/image-27.jpg" width="350"
alt=
"Messen der Windgeschwindigkeit: Wilbur Wright misst mit einem kleinen Anemometer&mdash;Windmesser, der durch die sich im Winde drehenden Fl&uuml;gel angibt, wieviel Meter in der Sekunde die Luft vorw&auml;rtsstr&ouml;mt&mdash;Die Geschwindigkeit des Windes">
</a> <a name="image-28"><!-- Image 28 --></a> <a href=
"images/image-28.jpg"><img src="images/image-28.jpg" width="350"
alt=
"Flieger-Werkst&auml;tte: Im Hangar bei Pau. Eine gew&ouml;lbte Tragefl&auml;che ist rechts in ihrer ganzen Ausdehnung zu sehen.">
</a>
<p class="raw">Lokalanzeiger Nr. 588 vom 18. November 1907.</p>
<p class="raw">Die Flugmaschine der Gebr&uuml;der Wright.</p>
<p class="raw">Dayton (Ohio), Ende Oktober.</p>
<blockquote>"'Von der Parteien Gunst und Hass verwirrt, schwankt
sein Charakterbild in der Geschichte', so kann man auch von dem
Drachenflieger der Gebr&uuml;der Wright sagen! Dass die beiden eine
Flugmaschine gebaut haben, weiss jeder Fachmann; auch glaubt man es
meist, dass sie mit dieser frei in der Luft geflogen sind; dass sie
aber l&auml;ngere Strecken mit grosser Geschwindigkeit
zur&uuml;ckgelegt haben und dabei wieder an die Abfahrtsstelle
zur&uuml;ckgekehrt sind, das wird heute noch von den meisten
Luftschiffern bestritten! Um die Sache zu kl&auml;ren, habe ich
hier an Ort und Stelle bei zehn Augenzeugen eingehende
Nachforschungen angestellt, auf Grund deren ich zu der Ueberzeugung
gelangt bin, dass alle Angaben &uuml;ber diese Flugmaschine auf
voller Wahrheit beruhen."</blockquote>
<p>Es folgen nun einige Angaben &uuml;ber die ersten Versuche,
alsdann f&auml;hrt der Artikel wie folgt fort:</p>
<blockquote>"Grosses Aufsehen erregten nun die am 12. M&auml;rz
1906 von den Erfindern ver&ouml;ffentlichten Daten &uuml;ber die
mit dem Motorluftschiff erzielten Erfolge. Danach sollte
schliesslich als beste Leistung am 5. Oktober 1905 ein Flug von
38,956 Kilometern in 38 Minuten 3 Sekunden vollendet worden sein.
Wenn diese Angaben den Tatsachen entsprachen, so war damit das
Zeitalter des ballonlosen lenkbaren Luftschiffes angebrochen! Die
Fachwelt verhielt sich zun&auml;chst abwartend und dann ablehnend.
Hierzu war auch aller Grund vorhanden. Erst hiess es, die
amerikanische Regierung habe die Flugmaschine f&uuml;r eine Million
Dollars angekauft; dann pl&ouml;tzlich wurde dies dementiert und
man h&ouml;rte, Wrights versuchten in Frankreich ihre Erfindung los
zu werden. Die Verhandlungen zerschlugen sich aber, weil die
Konstrukteure die Forderung stellten, man solle ihnen ihr
Luftschiff unbesehen f&uuml;r eine Million Dollars abnehmen;
allerdings verpflichteten sie sich, nach Inkrafttreten des
Vertrages den Flieger in einem 50 Kilometer langen Fluge
vorzuf&uuml;hren. Auf solche Abmachungen wollte aber niemand
eingehen. Demn&auml;chst h&ouml;rte man nichts mehr von den
Wrights, bis der Aeroklub von Amerika erkl&auml;rte, auf Grund
seiner Untersuchungen sei er zu der Ueberzeugung gekommen, dass die
Angaben der Br&uuml;der auf Wahrheit beruhten. Aus Interesse zur
Sache beschloss ich, an Ort und Stelle selbst Nachforschungen
anzustellen und die Angelegenheit zu kl&auml;ren. Zun&auml;chst
nahm ich F&uuml;hlung mit den beiden Konkurrenten der Wrights,
Herring in New York und Chanute in Chicago. Jener erkl&auml;rte
mir, dass er nach R&uuml;cksprache mit Augenzeugen die gemachten
Angaben nicht mehr bezweifeln k&ouml;nne; die Sache sei so einfach,
dass er hoffe, mit Hilfe eines von ihm erprobten leichten Motors,
der nur 1 Pfund (etwa 3/4 deutsche Pfund) pro Pferdekraft
w&ouml;ge, die Leistungen bei weitem zu &uuml;bertreffen. Chanute
dagegen hatte selbst einen Flug von 3/4 Meile (1,2 Kilometer)
gesehen und erkannte r&uuml;ckhaltlos an, dass Wrights das
Flugproblem in tadelloser Weise gel&ouml;st h&auml;tten. Die
Maschine sei &auml;usserst einfach, und der Flug habe sich in
&uuml;berraschend sicherer Weise vollzogen. Er, Chanute, sei zu der
Einsicht gekommen, dass die Br&uuml;der auf dem richtigen Wege
seien, und er habe deshalb schweren Herzens seine langj&auml;hrigen
Versuche eingestellt, weil er mit ihnen nicht mehr konkurrieren
k&ouml;nne. <a href="#Note-Reference-1">[Footnote: Siehe auch Seite
24 unten und Seite 25.]</a> Auf meinen Wunsch machte er mir einige
Zeugen der Fl&uuml;ge namhaft.</blockquote>
<a name="image-29"><!-- Image 29 --></a> <a href=
"images/image-29.jpg"><img src="images/image-29.jpg" width="475"
alt=
"Wilbur Wright: Zeigt dem K&ouml;nig von Spanien, wie er bei Beginn des Starts mit der rechten Hand den Sperrhebel l&ouml;st, der die durch das Fallgewicht im Zug befindliche Flugmaschine frei gibt.">
</a>
<blockquote>"Demn&auml;chst begab ich mich mit einem berufenen
Aeronauten, dem seit 15 Jahren in New York lebenden deutschen
Ingenieur Karl Dienstbach, nach Dayton in Ohio und besuchte hier
den Vater den Br&uuml;der, den alten anglo-amerikanischen Bischof
Milton Wright. Der etwa 70j&auml;hrige Greis best&auml;tigte mir
mit einfachen Worten, dass er dem l&auml;ngsten Fluge beigewohnt
h&auml;tte. Er sei zuf&auml;llig dazu gekommen; von st&auml;ndiger
Sorge um das Schicksal seiner S&ouml;hne gequ&auml;lt, die sich so
wagehalsigen Flug&uuml;bungen hingegeben h&auml;tten, sei er
h&auml;ufig auf das Versuchsfeld gegangen und so Zeuge
verschiedener Aufstiege geworden. Ueber n&auml;here Einzelheiten
wollte er sich nicht &auml;ussern. H&auml;tte ich nach den
Unterredungen mit den beiden Konkurrenten der Wrights noch irgend
welche Zweifel gehabt, sie w&auml;ren nach dem Besuche des Vaters
zerstreut worden. Ich meine, es kann nur wenige misstrauische Leute
geben, die diesem alten, ehrw&uuml;rdigen Priester nicht Glauben
schenken. Doch das pers&ouml;nliche Gef&uuml;hl sollte bei dieser
wichtigen Sache kein bestimmendes Wort mitsprechen; es galt daher,
auch g&auml;nzlich unparteiische Leute aufzusuchen.</blockquote>
<blockquote>"Wir 'verh&ouml;rten' des weiteren Mister C.S.
Billmann, Sekret&auml;r eines Bankinstituts. In lebhafter Weise
rief er aus: 'Well, sie fliegt!' Dann schilderte er, wie
&uuml;berw&auml;ltigend es ausgesehen habe, als die Flugmaschine
vom Boden emporgestiegen und in leicht wellenf&ouml;rmiger Bahn
etwa in Baumh&ouml;he &uuml;ber die Felder dahingeflogen sei; wie
leicht sie dem Steuer gehorcht h&auml;tte und zur Landung gekommen
sei; 'wie eine Ente' habe sie sich auf den Boden niedergelassen.
Auf n&auml;here Einzelheiten &uuml;ber die Konstruktion liess er
sich jedoch auch nicht ein. Er schloss mit den Worten, den
Br&uuml;dern sei auch bester pekuni&auml;rer Erfolg zu
w&uuml;nschen, sie seien feingebildete Leute, die in harter Arbeit
gross geworden w&auml;ren.</blockquote>
<blockquote>"Weit mitteilsamer war ein junger Apotheker, namens
Reubens Schindler, der als ungebetener Gast seinerzeit einem
l&auml;ngeren Fluge beigewohnt hatte. Er sei an einem Tage, an dem
er einen Probeflug vermutet habe, dem Vater Wright von weitem
gefolgt und so Zeuge einer tadellosen Fahrt geworden. Zuf&auml;llig
kam in die Apotheke auch ein Arbeiter, der ebenfalls als Zaungast
bei einem Flugversuch zugegen gewesen war und uns unter breiter
Darstellung auch der nebens&auml;chlichsten Umst&auml;nde die
Angaben des Herrn Schindler best&auml;tigte.</blockquote>
<blockquote>"Von hier aus lenkten wir unsere Schritte zu einem
alten Spenglermeister, Henry Webbert, der die Flugmaschine
h&auml;ufig in der Werkstatt seines Sohnes gesehen hatte. Dieser
biedere Handwerksmeister behandelte uns mit grosser
Zur&uuml;ckhaltung, machte uns aber doch h&ouml;chst interessante
Angaben &uuml;ber den Flug selbst und &uuml;ber die Landung. Das
Luftschiff sei so sanft auf den Boden heruntergekommen, 'wie ein
Truthahn, der vom Baume herabfliegt'. In bezug auf die
Geschwindigkeit &uuml;bertrieb der alte Herr allerdings etwas mit
der Behauptung, 50 Meilen (80 Kilometer) seien in einer Stunde
zur&uuml;ckgelegt.</blockquote>
<blockquote>"Sehr viele Einzelheiten &uuml;ber die Konstruktion des
Flugapparates erfuhren wir sodann von einem deutschen
Eisenwarenh&auml;ndler, namens Frank Hamburger, der sehr scharf
beobachtet hatte und seine Schilderungen durch einige Skizzen
anschaulicher zu machen suchte. Auch der Apotheker William Foots
zeigte f&uuml;r Technik gr&ouml;sseres Verst&auml;ndnis und gab uns
einzelne wertvolle Aufschl&uuml;sse, w&auml;hrend der Ingenieur
Laurenz Wright zwar die Tatsache der Fl&uuml;ge best&auml;tigte, im
&uuml;brigen aber jegliche Auskunft &uuml;ber Aussehen der Maschine
verweigerte.</blockquote>
<a name="image-30"><!-- Image 30 --></a> <a href=
"images/image-30.jpg"><img src="images/image-30.jpg" width="350"
alt=
"Wilbur Wright erkl&auml;rt dem neben ihm sitzenden K&ouml;nig von Spanien seine Flugmaschine.">
</a>
<blockquote>"Zum Schluss gelang es uns, noch zwei h&ouml;chst
wichtige Leute zu sprechen: C.V. Ellis, h&ouml;heren Justizbeamten,
und Torrence Huffmann, Pr&auml;sident der gr&ouml;ssten Bank der
Stadt. Die Unterredung mit diesen angesehenen Leuten war uns ganz
besonders deshalb wertvoll, weil wir von ihnen Aufschluss erhielten
&uuml;ber die Gr&uuml;nde daf&uuml;r, dass in Amerika nicht mehr
Wesens von den bedeutenden Erfolgen der Wrights gemacht worden ist.
Nach den ersten wohlgelungenen Fl&uuml;gen h&auml;tten die
Br&uuml;der eine grosse Anzahl B&uuml;rger zur Besichtigung
eingeladen; beim Herausbringen aus dem Schuppen sei aber das
Luftschiff besch&auml;digt worden, und deshalb w&auml;ren die
Versuche aufgegeben worden. Das entt&auml;uschte Publikum habe von
da an der Sache ein grosses Misstrauen entgegengebracht; die
Wrights dagegen h&auml;tten seitdem niemand mehr eingeladen und den
Zeitpunkt weiterer praktischer Versuche geheimgehalten. Der
Bankpr&auml;sident meinte ausserdem, er sehe den praktischen Wert
der Maschine nicht ein; vor allem erscheine es ihm als ein grosser
Fehler, dass sie nur von einem langen Schienengleise auffliegen
k&ouml;nne."</blockquote>
<p>Es folgen sodann wieder einige Konstruktionseinzelheiten, und
dann schliesst der Bericht:</p>
<blockquote>"Die Versuche haben auf einer rechteckigen, von
B&auml;umen und einem Schuppen umgebenen Wiese stattgefunden, die
einen Umfang von etwa einer Meile (1,6 Kilometer) hat. Beim
l&auml;ngsten Flug ist dieses Feld etwa 30 Mal umflogen worden. Die
Fl&uuml;ge sind sowohl bei ruhigem Wetter als auch bei starkem
Winde ausgef&uuml;hrt worden.</blockquote>
<a name="image-31"><!-- Image 31 --></a> <a href=
"images/image-31.jpg"><img src="images/image-31.jpg" width="350"
alt=
"Das hinten befindliche Horizontalsteuer: ist bei der Landung besch&auml;digt. Man sieht oben rechts eine gebrochene Holzstrebe herausragen.">
</a>
<blockquote>"Ich glaube, die Tatsache des Vorhandenseins der ersten
praktisch erprobten Flugmaschine kann wohl niemand mehr ernstlich
bestreiten; es ist unm&ouml;glich, dass sich so viele angesehene
Leute der verschiedensten Berufsklassen und des verschiedensten
Alters verabredet haben sollten, einem Erfinder zuliebe das Blaue
vorn Himmel herunterzul&uuml;gen. Bei einem so langen
'Verh&ouml;r', das nach vorher genau festgesetztem Programm
angestellt worden ist, h&auml;tten sie sich in einzelne
Widerspr&uuml;che verwickeln m&uuml;ssen. Es sei im &uuml;brigen
bemerkt, dass ich aus Zeitmangel nur 10 Leute aufgesucht habe; fast
jeder einzelne hatte mir noch weitere Zeugen namhaft gemacht. Warum
nun aber weigern sich die Gebr&uuml;der Wright, ihren Flieger
eventuellen K&auml;ufern vor Abschluss des Vertrages in freiem
Fluge vorzuf&uuml;hren? Wenn sie wirklich so grosse Erfolge erzielt
haben, h&auml;tten sie doch das Tageslicht nicht zu scheuen
gehabt!</blockquote>
<blockquote>"Auch hierf&uuml;r glaube ich eine plausible Antwort
gefunden zu haben. Der Flieger ist eben so einfach, dass sie
f&uuml;rchten, der K&auml;ufer wendet nach Besichtigung keine so
hohe Summe, wie eine Million Dollars, an. Ausserdem glaube ich,
dass eine sehr grosse Uebung dazu geh&ouml;rt, die Flugmaschine zu
f&uuml;hren.</blockquote>
<blockquote>"Es wird nicht jeder Luftschiffer imstande sein, sofort
damit loszufahren, sondern es geh&ouml;rt grosse Geschicklichkeit
dazu, die sich die Br&uuml;der Wright durch ihre zahlreichen
Gleitfl&uuml;ge vorher erworben hatten.</blockquote>
<blockquote>"Ich bin nun der Ansicht, dass wir jetzt, nachdem es
erwiesen ist, dass man auch mit Luftschiffen, deren Gewicht nicht
durch Gasballon getragen wird, fliegen kann, uns ernstlich der
Konstruktion von Flugapparaten zuwenden m&uuml;ssen. Dagegen bin
ich der festen Ueberzeugung, dass es nicht der hohen Summe von vier
Millionen Mark bedarf, wenn wir deutsche Ingenieure und
Flugtechniker&mdash;ich nenne z. B. Regierungsrat Hofmann in
Berlin&mdash;mit dieser Aufgabe betrauen. Wir werden dann sicher
nicht den amerikanischen Erfindern nachstehen.</blockquote>
<blockquote>"Hauptmann a.D. Hildebrandt."</blockquote>
<a name="image-32"><!-- Image 32 --></a> <a href=
"images/image-32.jpg"><img src="images/image-32.jpg" width="350"
alt=
"Wright erteilt seinem Sch&uuml;ler Tissandier Unterricht: Der Flieger steht mit seinen Schlittenkufen etwas &uuml;ber dem Erdboden. Die linke Schraube mit Welle und gekreuzter Ketten&uuml;bertragung ist deutlich sichtbar.">
</a>
<p>Diese Ver&ouml;ffentlichung fand auch auszugsweise Platz in
verschiedenen deutschen, amerikanischen, englischen und
franz&ouml;sischen Zeitungen. Aber nur wenige Leute waren auch
durch diese Darstellung &uuml;berzeugt, im Gegenteil, mancher
hervorragende deutsche Fachmann warf Verfasser noch bis zum Juni
1908 vor, er habe sich arg d&uuml;pieren lassen. Nunmehr kam aber
am 10. Februar 1908 aus New York die Nachricht, dass die
amerikanische Regierung 3 Aeroplane bestellt habe, einen bei den
Gebr&uuml;dern Wright f&uuml;r 25000 Dollar, den zweiten bei dem
hier schon genannten Herring f&uuml;r 20000 Dollar und den dritten
bei einem Flugtechniker Skott in Chicago f&uuml;r 1000 Dollar. Die
Bedingungen, unter denen die Regierung die Abnahme der Flieger
vollziehen wollte, waren folgende: "Die Abnahmeversuche finden
statt unter Aufsicht des Signalkorps in Fort Myers in Virginia. Die
verlangten Leistungen sind folgende: 1. eine
Schnelligkeitspr&uuml;fung &uuml;ber eine Strecke von 16 Kilometer
900 Meter auf einer Fahrt hin und zur&uuml;ck; 2. ein Flug von
einst&uuml;ndiger Dauer &uuml;ber eine Strecke von 64,30
Kilometer&mdash;40 Meilen&mdash;ohne Zwischenlandung. Der Aeroplan
muss mit zwei Personen bemannt sein. Jede Maschine kann drei
Abnahmefahrten unternehmen." Wenn ein Apparat weniger als 40 Meilen
in der Stunde zur&uuml;cklegt, so wird der Kaufpreis vermindert.
Bei einer geringeren Geschwindigkeit als 36 Meilen in der Stunde
wird die Maschine nicht abgenommen; wird dagegen eine gr&ouml;ssere
Geschwindigkeit erreicht, so wird der Kaufpreis erh&ouml;ht. Bei
einer Geschwindigkeit von 60 Meilen in der Stunde wird er sogar
fast verdoppelt. Sobald irgend ein Punkt des Programms nicht genau
eingehalten werden sollte, wird 10 Proz. der gestellten Kaution
zur&uuml;ckbehalten. Die Wrights hatten 2500 Dollar Kaution zu
stellen. Im Mai 1908 begaben sich nun die beiden Br&uuml;der in
ihre alte Ein&ouml;de zu Kill Devil bei Kitty Hawk, wo sie, weit
entfernt von den wenig Anerkennung zeigenden Mitb&uuml;rgern ihrer
Heimatstadt, ungest&ouml;rt arbeiten konnten.</p>
<a name="image-33"><!-- Image 33 --></a> <a href=
"images/image-33.jpg"><img src="images/image-33.jpg" width="350"
alt=
"K&ouml;nig Eduard von England begibt sich auf dem Felde Pont Long bei Pau zum Startplatz des Fliegers: Rechts neben dem K&ouml;nig Lord Cunraven, hinter diesem Ingenieur Rozendaal.">
</a> <a name="image-34"><!-- Image 34 --></a> <a href=
"images/image-34.jpg"><img src="images/image-34.jpg" width="350"
alt=
"Minister Barthou im Aeroplan: Rechts beginnt ein Gehilfe die Schraube anzuwerfen. Wright gibt Z&uuml;ndung. Der lange Zylinder enth&auml;lt Benzin. Zwischen Wright und Barthou ist der Wasserbeh&auml;lter sichtbar.">
</a>
<p>Ihre Versuche hatten den Zweck, die w&auml;hrend der fast
dreij&auml;hrigen Pause verlorene Uebung wieder zu erreichen. Es
wurden eine Anzahl von Fl&uuml;gen in der Zeit vom 14. bis 16. Mai
ausgef&uuml;hrt, die zun&auml;chst in gerader Linie gegen den Wind
gingen und alsdann mit dem Ausfahren von Kreisen endeten. Der
l&auml;ngste Flug dauerte 7 Minuten 29 Sekunden, und f&uuml;hrte
bei einer Windgeschwindigkeit von 8 Metern in der Sekunde &uuml;ber
eine Strecke von 8,03 Kilometern. Rekordfl&uuml;ge waren nicht
beabsichtigt; die Fl&uuml;ge wurden meistenteils nur von einem
ausgef&uuml;hrt.</p>
<p>Schon am 10. April hatte sich in Frankreich infolge der
Bem&uuml;hungen des erst k&uuml;rzlich von der franz&ouml;sischen
Regierung f&uuml;r seine Verdienste um die Flugtechnik mit dem
Kreuze der Ehrenlegion ausgezeichneten Herrn Hart O'Berg unter
Leitung von Lazare Weiller eine Gesellschaft gebildet, die f&uuml;r
die Summe von 500000 Francs die franz&ouml;sischen Patente der
Wrights ankaufen wollte. Am 1. Juni traf Wilbur Wright in Paris
ein, um dort mit Hilfe seines Bevollm&auml;chtigten Hart O'Berg die
Bedingungen zu erf&uuml;llen.</p>
<a name="image-35"><!-- Image 35 --></a> <a href=
"images/400dpi/image-35-lower.jpg"><img src="images/image-35.jpg"
width="350" alt=
"Die mit 2 Personen bemannte Flugmaschine: schwebt auf dem Felde bei Pau &uuml;ber ihrem Hangar. In der Mitte sieht man vor dem Zaune eine der kleinen, einr&auml;digen Plattformen, auf denen der Flieger vor dem Start mit den Seiten ruht">
</a>
<p>Orville Wright blieb einstweilen in Amerika, wo er in Fort Myers
am 3. September mit den Abnahmefahrten begann. Als erster Passagier
wurde in dem Aeroplan der Leutnant Frank P. Lahm mitgenommen, der
seinerzeit im ersten Gordon-Bennett-Wettfliegen von Paris aus
Sieger geblieben war. Als zweiter Passagier wurde Major Squir vom
Signalkorps mitgenommen, und als dritter nahm am 17. September der
Leutnant Selfridge an der Seite Orvilles Platz. An jenem Tage war
der Durchmesser der Schrauben um 3 Zentimeter vergr&ouml;ssert. In
30 Meter H&ouml;he riss pl&ouml;tzlich einer der Steuerdr&auml;hte;
dadurch geriet der korrespondierende Draht, nunmehr schlaff
geworden, in die Schraube, der Flieger geriet ins Schwanken und
senkte sich aus 30 Meter etwas herab, &uuml;berschlug sich sodann
und st&uuml;rzte mit einem heftigen Stoss auf den Boden. Orville
Wright hatte einen komplizierten Schenkelbruch, eine Stirnwunde und
verschiedene Kontusionen erlitten. Leutnant Selfridge st&ouml;hnte
noch etwas und hauchte bald sein Leben aus. Die Versuche in Amerika
wurden nunmehr ausgesetzt, da Orville Wright l&auml;ngere Zeit zu
seiner Wiederherstellung bedurfte. Er hatte bereits sehr
sch&ouml;ne Resultate erzielt und einen Weltrekord geschaffen. Am
12. September 1908 hatte er einen Flug von einer Stunde 15 Minuten
und 20 Sekunden in einer H&ouml;he von etwa 60 Metern
zur&uuml;ckgelegt.</p>
<a name="image-36"><!-- Image 36 --></a> <a href=
"images/image-36.jpg"><img src="images/image-36.jpg" width="350"
alt=
"Der Flieger im Fluge, von vorn gesehen: Aufnahme aus einem Milit&auml;rballon bei Rom.">
</a>
<p>Wilbur Wright hatte sich inzwischen mit Hart O'Berg nach Le Mans
begeben, wo er auf dem Rennplatze von Hunaudiere am 8. August seine
Versuche begann. Anfangs gelangen die Versuche nicht so gut,
namentlich deshalb nicht, weil Wright in der Bet&auml;tigung der
Steuerhebel unsicher geworden war. Die Maschine war f&uuml;r zwei
Personen eingerichtet. Seine ersten Versuche unternahm er allein;
er musste sich also wieder an die Steuerung allein gew&ouml;hnen.
Da der Rennplatz zu klein war, siedelte er bald nach dem
Schiessplatz Auvours &uuml;ber, wo er sich einen kleinen Schuppen
bauen liess, in dem er seinen Aeroplan unterbrachte und auch sich
selbst einquartierte. Auf dem Rennplatz war der l&auml;ngste Flug
am 13. August mit 8 Minuten 13 Sekunden ausgef&uuml;hrt worden. Die
Versuche wurden am 21. August auf dem Schiessplatze Auvours
fortgesetzt. Den Dauerrekord mit einem Passagier stellte er am 3.
Oktober mit einem Fluge von 55 Minuten 37,2 Sekunden mit Franz
Reichel vom "Figaro" auf. Am 18. November schuf er mit 110 Metern
H&ouml;he seinen Weltrekord, und am 21. September schlug dann
Wilbur Wright auch den Rekord seines Bruders, indem er 1 Stunde 31
Minuten und 25 Sekunden in der Luft blieb und 66,6 Kilometer
zur&uuml;cklegte. Am 16. September hatte er zum ersten Male einen
Passagier, den franz&ouml;sischen Luftschiffer Ernest Zens,
mitgenommen.</p>
<p>Am 7. Oktober bestieg als erste Dame den F&uuml;hrersitz Frau
Hart O'Berg. In der Folge sind dann eine grosse Anzahl von
Fl&uuml;gen mit den verschiedensten Passagieren an Bord
durchgef&uuml;hrt worden, und am 31. Dezember stellte Wilbur Wright
mit einem Fluge von 2 Stunden 20 Minuten und 23 Sekunden den
Dauerweltrekord auf. 124,7 Kilometer betrug die hierbei
zur&uuml;ckgelegte Strecke. Er gewann damit den grossen Preis, der
von Michelin gestiftet war und 20000 Francs betrug.</p>
<a name="image-37"><!-- Image 37 --></a> <a href=
"images/image-37.jpg"><img src="images/image-37.jpg" width="250"
alt="Orville, Katherine, Wilbur Wright"></a>
<p>Die franz&ouml;sischen Patente wurden nunmehr von der
Weiller-Gesellschaft unter der Bedingung &uuml;bernommen, dass
Wilbur Wright drei Sch&uuml;ler, die ihm von der Gesellschaft
bezeichnet w&uuml;rden, im Lenken seines Aeroplans ausbilde. Er
verlegte sein Versuchsfeld am 3. Januar nach Pau in
S&uuml;dfrankreich, wo ihm die Stadt bei Pontlong ein grosses
Aerodrom erbaut hatte. Seine ersten Sch&uuml;ler waren Paul
Tissandier, Graf Lambert und der Hauptmann der franz&ouml;sischen
Genietruppen Lucas Gerardville. Bereits am 6. Januar f&uuml;hrte er
hier seine ersten Fl&uuml;ge aus und errang sich am 8. durch einen
Flug von 112 Kilometern den Preis von Triaca. Am 15. Februar fuhr
Wilburs Schwester Katherine zum erstenmal im Aeroplan mit dem
Bruder. Am 17. Februar liess sich K&ouml;nig Eduard in Pau den
Apparat vorf&uuml;hren und wohnte einem Aufstiege bei, der eine
halbe Stunde dauerte. F&uuml;nf Tage sp&auml;ter besichtigte
K&ouml;nig Alfons von Spanien, der eigens von San Sebastian
gekommen war, die Flugmaschine. Am 6. M&auml;rz wurden die
Br&uuml;der durch den Titel eines "Doktor-Ingenieurs", den ihnen
die Technische Hochschule in M&uuml;nchen verliehen, ausgezeichnet.
Am 8. April machte Wright mit seinen Sch&uuml;lern den letzten
Aufstieg in Pau, erkl&auml;rte ihre Ausbildung f&uuml;r beendet und
begab sich nach Rom, um seinen Aeroplan dort der italienischen
Regierung vorzuf&uuml;hren und einen Sch&uuml;ler auszubilden.
Unmittelbar nach seiner Abreise von Pau wurde der dort benutzte,
ziemlich stark mitgenommene Apparat im Auftrage der
franz&ouml;sischen Regierung nach Paris geschafft, um dort im
Konservatorium der K&uuml;nste und des Handwerks Aufstellung zu
finden. Auch in Rom gelang es Wilbur, ganz Italien durch seine
hervorragenden Leistungen von seinem grossen K&ouml;nnen zu
&uuml;berzeugen. Am 24. April f&uuml;hrte er seinen Apparat dem
K&ouml;nige von Italien vor, und bereits am 28. April konnte sein
Sch&uuml;ler, der Genieleutnant Calderara, trotz starken Regens
selbst&auml;ndig einen Flug von 35 Minuten Dauer vollf&uuml;hren.
Durch Aussetzen des Motors st&uuml;rzte der Apparat damals aus
einer H&ouml;he von drei Metern zur Erde herab, der Lenker blieb
unverletzt, w&auml;hrend das Steuer brach und die Schraubenachse
verbogen wurde. In kurzer Zeit konnten die Sch&auml;den an der
Maschine aber beseitigt werden, und am 6. Mai sehen wir Calderara
einen neuerlichen Flug unternehmen, der aber infolge eines
Ohnmachtsanfalles des Aviatikers ein tragisches Ende nehmen sollte.
In einer H&ouml;he von 40 Metern kippte der Aeroplan um, die
Maschine st&uuml;rzte zu Boden und begrub den Lenker unter ihren
Tr&uuml;mmern. Die beiden Steuer waren gebrochen, die
Tragfl&auml;chen und die Spanndr&auml;hte verbogen und zerrissen.
Calderara hatte mehrere Br&uuml;che und eine
Gehirnersch&uuml;tterung erlitten und wurde nach Rom ins Spital
gebracht. Bereits nach Monatsfrist war er geheilt. Auch die
Maschine war wiederhergestellt worden, so dass der Offizier am 19.
Juli abermals einen kurzen Flug unternahm. Sp&auml;ter wurde von
seinem behandelnden Arzte festgestellt, dass er zu
Ohnmachtsanf&auml;llen neige, weshalb er das Lenken von Aeroplanen
endg&uuml;ltig aufgeben musste.</p>
<a name="image-38"><!-- Image 38 --></a> <a href=
"images/image-38.jpg"><img src="images/image-38.jpg" width="350"
alt=
"Katherine und Orville Wright: machen in Pau unter der F&uuml;hrung des Franzosen Ernest Zens (links im Korbe) ihre erste Freiballonfahrt">
</a>
<h2><a name="Kapitel-8">Die Beschreibung der Wrightschen
Flugmaschine.</a></h2>
<p>Der Wrightsche Flieger ist ein Doppeldecker, der seinen Ursprung
in den Konstruktionen von Chanute hat. Zwei parallele, auf 1/20
ihrer Tiefe gekr&uuml;mmte, 12,5 Meter klafternde Fl&auml;chen
haben 1,8 Meter Abstand voneinander. Die Tiefe der
Tragefl&auml;chen betr&auml;gt 2 Meter. Das aus Holz bestehende
Gerippe der Fl&auml;chen ist mit Baumwollstoff bespannt; ihre
Oberfl&auml;che betr&auml;gt 50 Quadratmeter. Die konkave Seite ist
nach unten gerichtet. Die Kr&uuml;mmung nimmt nach vorne hin zu, wo
die vorderen Kanten einige Zentimeter dick sind. Die Verspannung
erfolgt in Gitterkonstruktion durch Holz und Klaviersaitendraht.
Das Material ist amerikanisches Tannenholz, dass sich sowohl im
Luftschiffbau, als auch fr&uuml;her schon im Bootsbau infolge
grosser Festigkeit und geringen Gewichts bew&auml;hrt hat. Drei
Meter vor den Hauptfl&auml;chen befindet sich das H&ouml;hensteuer,
das aus zwei spindelf&ouml;rmigen Fl&auml;chen besteht von 5,25
Zentimeter Breite und 0,80 Meter Tiefe. Zwischen den
H&ouml;hensteuern befinden sich noch zwei halbmondf&ouml;rmige
vertikal angeordnete Fl&auml;chen. Das Steuer f&uuml;r die
Horizontale befindet sich 2,7 Meter entfernt hinter den
Tragefl&auml;chen. Es besteht aus zwei langen vertikalen
Fl&auml;chen, die 1/2 Meter auseinanderstehen. Das Steuer kann auch
in vertikaler Richtung bewegt werden, um Besch&auml;digungen durch
Aufstossen bei der Landung zu vermeiden. Der Sitz f&uuml;r den
F&uuml;hrer und einen Begleiter befindet sich auf der vorderen
unteren Tragefl&auml;che, wo sich hinter ihm der Motor und rechts
von ihm der K&uuml;hler befindet. Der Motor ist ein Viertaktmotor
mit 4 Zylindern, er entwickelt 25 PS und wiegt in
betriebsf&auml;higem Zustande 90 Kilogramm, so dass also 3,6
Kilogramm auf eine Pferdest&auml;rke kommt. Er ist nach den
ureigensten Ideen der Wrights gebaut, und macht etwa 1400 Touren.
Der Motor treibt zwei aus Holz gefertigte, mit Tuch &uuml;berklebte
Schrauben von 2,80 Meter Durchmesser. Der Antrieb erfolgt durch
Ketten, die in R&ouml;hren gesch&uuml;tzt laufen. Die Schrauben
drehen sich mit 450 Touren.</p>
<a name="image-39"><!-- Image 39 --></a> <a href=
"images/image-39.jpg"><img src="images/image-39.jpg" width="475"
alt=
"Flug Um Den Michelin-Preis: Bei Sonnenuntergang am 31. Dezember 1908 auf dem Schiessplatz Auvours bei Le Mans.">
</a> <a name="image-40"><!-- Image 40 --></a> <a href=
"images/image-40.jpg"><img src="images/image-40.jpg" width="350"
alt=
"Blick zwischen die Tragfl&auml;chen mit ihren Holzstreben. Wilbur auf dem F&uuml;hrersitz, links steht der K&ouml;nig von Spanien.">
</a>
<p>Die Tourenzahl des Motors kann weder durch Gasdrosselung, noch
durch Verstellen des Z&uuml;ndpunktes ver&auml;ndert werden. Die
Verminderung der Fluggeschwindigkeit wird lediglich durch
Aufrichten des Fliegers mittels des H&ouml;hensteuers bewirkt. Die
Maschine ist auf Schlittenkufen montiert. Die Steuerung erfolgt
durch Bet&auml;tigung zweier rechts und links vom F&uuml;hrersitz
befindlichen Hebel; die Vorw&auml;rts- oder
R&uuml;ckw&auml;rtsbewegung des linken Hebels hat Fallen oder
Steigen des Fliegers zur Folge. Mit dem rechten Hebel wird das
Horizontalsteuer und gleichzeitig auch die Verwindung der
Tragfl&auml;chen bewirkt. Gerade das letzte bedeutet eine
Haupteigenschaft des Wrightschen Fliegers.</p>
<a name="image-41"><!-- Image 41 --></a> <a href=
"images/image-41.jpg"><img src="images/image-41.jpg" width="350"
alt=
"Hart O'Berg: Der Bevollm&auml;chtigte von Wilbur und Orville Wright in seinem Arbeitszimmer">
</a>
<p>Durch die Verwindung wird die Stabilit&auml;t des Fliegers in
unsteten Luftstr&ouml;men gehalten. Wenn beispielsweise ein
Windstoss von links den Apparat nach rechts kippen will, so
vermehrt man auf der rechten Seite den Luftwiderstand durch
Vergr&ouml;sserung der W&ouml;lbung, also durch Verwinden der
Fl&auml;che nach unten. Gleichzeitig wird der Luftwiderstand links,
wo der seitliche pl&ouml;tzliche Luftstrom auftrifft, vermindert
durch Verminderung der W&ouml;lbung, das heisst durch Verwinden der
hinteren Fl&auml;che nach oben. In gleicher Weise, wie eben
geschildert, muss verfahren werden, wenn der Apparat eine Wendung
nach rechts fahren soll. Alsdann beschreibt die rechte Kante des
Fliegers, die sich auf der inneren Seite der Kurve befindet, einen
kleineren Weg, als die linke Kante, die sich auf der &auml;usseren
Seite der Kurve befindet. Demnach legt die rechte Kante einen
kleineren Weg zur&uuml;ck, als die linke, und man muss die
Geschwindigkeit rechts etwas einschr&auml;nken. Durch Verwinden der
rechten Fl&auml;che nach unten erh&ouml;ht man den Luftwiderstand,
vermindert also die Schnelligkeit; durch Verwinden der linken
Fl&auml;che nach oben vermindert man den Luftwiderstand und
erh&ouml;ht demnach die Geschwindigkeit. Nach den Mitteilungen
Wrights kommt es dabei darauf an, anfangs zwar bei einer Wendung
das Steuer f&uuml;r die betreffende Richtung einzustellen, aber
m&ouml;glichst bald wieder umzulegen, um ein Kippen zu vermeiden.
Beim Balancehalten ist es erforderlich, genau das Gegenteil von dem
zu tun, was ein Radfahrer tut. Dieser legt sich nach innen in die
Kurve und bringt den Schwerpunkt nach innen. Bei der Flugmaschine
muss man den Schwerpunkt nach aussen halten, weil sonst der Apparat
ins Kippen kommt.</p>
<p>Das Ausf&uuml;hren von Wendungen und das hierbei zur Erhaltung
der seitlichen Stabilit&auml;t erforderliche Verwinden geschieht in
der Weise, dass beispielsweise der rechte Hebel nach vorw&auml;rts
gezogen wird, wodurch die Steuerdrehung nach rechts erfolgt.
Gleichzeitig dr&uuml;ckt man aber diesen Hebel auch nach links,
wodurch die Verwindung in der Weise eintritt, dass die Kanten der
rechten Tragefl&auml;chen nach unten und die der linken nach oben
gerichtet werden.</p>
<p>K&uuml;rzlich haben die Wrights ein neues Patent eingereicht, in
dem sie zwei kleine vertikale Fl&auml;chen beschreiben, die noch
durch einen dritten erg&auml;nzenden Hebel bet&auml;tigt werden.
Diese vertikal stehenden kleinen Fl&auml;chen sollen das
Gauchissement, wie man die Verwindung im Franz&ouml;sischen nennt,
verst&auml;rken und das Gegengewicht in der Balance halten. Der
Start der Wrightschen Flugmaschine erfolgt durch eine besondere
Vorrichtung, Pylon genannt. Wie schon erw&auml;hnt, ruht die
Maschine in der Mitte mit den dort befindlichen Querverbindungen
auf einer Holzschiene. An den beiden Seiten wird sie durch je eine
mit einem kleinen Rad versehene Plattform im Gleichgewicht
erhalten. Die Schiene wird meist genau gegen den Wind gerichtet.
Einige Meter hinter dem Schienenanfang, genau in der Mitte hinter
dem Flugapparat, wird ein 8 Meter hoher pyramidenf&ouml;rmiger Turm
aufgestellt, in dessen Mitte ein 700 Kilogramm schweres Gewicht
sich befindet, das durch ein Seil, wie es die <a href=
"#image-43">Figur auf Seite 62</a> zeigt, mit dem Aeroplan in
Verbindung steht. Vor Beginn des Anfluges wird das Gewicht in dem
Turm hochgezogen und alsdann der Flugapparat durch eine Sperrklinke
an der Schiene befestigt. Sobald nun die Schrauben angeworfen sind
und der Motor seine volle Geschwindigkeit entwickelt hat, l&ouml;st
der F&uuml;hrer die Sperrklinke und alsbald zieht das fallende
Gewicht den Aeroplan mit allwachsender Geschwindigkeit nach
vorw&auml;rts. Das H&ouml;hensteuer hat hierbei eine Neigung nach
unten, so dass durch den Winddruck der Apparat fest gegen die
Schiene gedr&uuml;ckt wird. Gegen Ende der Schiene f&auml;llt das
Ende des Seils von selbst von dem Haken des Fliegers ab, der
F&uuml;hrer stellt eine Kleinigkeit das H&ouml;hensteuer ein und
die Flugmaschine beginnt zu schweben. Es kommt nun darauf an, in
der Luft die Balance durch fortw&auml;hrende Bet&auml;tigung des
linken Steuerhebels zu halten, wobei die Bewegungen jedoch
&auml;usserst gering sein m&uuml;ssen, weil der Flieger auf die
leiseste Anstellung der Fl&auml;chen reagiert.</p>
<a name="image-42"><!-- Image 42 --></a> <a href=
"images/image-42.jpg"><img src="images/image-42.jpg" width="400"
alt=
"Schematische Zeichnung der bet&auml;tigung der Verwindungsvorrichtung">
</a>
<blockquote><b>Schematische Zeichnung der Bet&auml;tigung der
Verwindungsvorrichtung</b> Beim Seitw&auml;rtsschieben des Hebels A
gehen die Schn&uuml;re in der Pfeilrichtung von B nach A, von C und
D nach B. Hierdurch werden die Holzstreben CE und DP in der
Pfeilrichtung nach unten gedr&uuml;ckt und damit die Kanten der
oberen und unteren Tragefl&auml;chen ebenfalls nach unten bewegt.
Die Holzstreben nehmen nunmehr die Stellung HG und KI ein. Die
Verwindung der rechten Fl&auml;chen ist erreicht. Von E und F
f&uuml;hren Schn&uuml;re nach L. Diese werden folgegem&auml;ss
ebenfalls in der Pfeilrichtung nach unten bewegt und
&uuml;bertragen die Bewegung &uuml;ber L und M nach N und O. Die
Holzstreben NP und OQ werden nach oben gezogen und nehmen die
Stellung RS und TU ein. Damit hat der F&uuml;hrer die Verwindung
der linken Tragefl&auml;chen bewirkt.]</blockquote>
<a name="image-43"><!-- Image 43 --></a> <a href=
"images/image-43.jpg"><img src="images/image-43.jpg" width="400"
alt="Startpylon f&uuml;r die Flugmaschine"></a>
<blockquote><b>Startpylon f&uuml;r die
Flugmaschine</b></blockquote>
<blockquote>Das Gewicht G h&auml;ngt an einem Tau, das &uuml;ber
die Rolle A zu der fast am Ende der Holzschiene angebrachten Rolle
B l&auml;uft. Von hier geht das Tau zur Maschine, wo es bei C an
einem Haken befestigt ist. Zwischen B und C befindet sich noch ein
Flaschenzug, welcher der besseren Uebersichtlichkeit halber auf der
Zeichnung fortgelassen ist.]</blockquote>
<h2><a name="Kapitel-9">R&uuml;ckkehr der Wrights nach Amerika und
Besuch Berlins.</a></h2>
<p>Am 5. Mai haben sich Wilbur und Orville Wright mit ihrer
Schwester Katharina zun&auml;chst nach England begeben, wo ihnen
der dortige Luftschifferklub eine goldene Medaille in feierlicher
Sitzung &uuml;bergab und die beiden Br&uuml;der zu Ehrenmitgliedern
der Gesellschaft ernannte. Alsdann reisten sie mit einem Schiff des
Norddeutschen Lloyds nach New York und wurden hier mit allen Ehren
von den Mitgliedern des amerikanischen Luftschifferklubs und einer
zahlreichen Menschenmenge mit grossem Jubel empfangen. Sie begaben
sich von da in ihre Heimatstadt. Als sie zur Mittagsstunde in
Dayton ankamen, empfingen sie unter Glockengel&auml;ut und
Kanonendonner mehr als tausend Menschen. Man brachte die beiden
Br&uuml;der in einem Wagen nach Hause, der von vier Schimmeln
gezogen wurde; in diesem Wagen hatte auch ihr Vater mit zwei
Lieblingsenkelkindern Platz genommen. Ein ganzer Zug von Wagen
begleitete sie sodann in feierlichem Zuge nach Hause. Am Abend
bewegten sich in der kleinen Strasse, wo sich das Haus des alten
Bischofs befindet, weit &uuml;ber 10000 Menschen, alte Freunde,
Nachbarn und Mitb&uuml;rger der Stadt, um sie zu begr&uuml;ssen.
Die Stadtverwaltung hatte alle &ouml;ffentlichen Geb&auml;ude
dekoriert und beflaggt, und die drei gr&ouml;sseren Pl&auml;tze von
Dayton herrlich illuminiert. Auch die Einwohner waren in Beflaggung
und Illumination nicht sparsam gewesen, so dass Dayton ein
pr&auml;chtiges Bild gab, wie man es noch nie zuvor gesehen
hatte.</p>
<a name="image-44"><!-- Image 44 --></a> <a href=
"images/image-44.jpg"><img src="images/image-44.jpg" width="350"
alt=
"Schematische Ansicht Der Tragefl&auml;chen Nach der Verwindung"></a>
<p>Am 17. und 18. Juni hatte die Stadt eine grosse Feierlichkeit
veranstaltet, bei der drei goldene Medaillen den Br&uuml;dern
&uuml;berreicht wurden: eine von der Nation, eine vom Staate Ohio
und eine von der Stadt Dayton. Doch die Mission der beiden
Br&uuml;der war noch nicht erf&uuml;llt; alsbald begaben sie sich
nach Washington, wo Orville Wright die Abnahmefahrten f&uuml;r die
amerikanische Regierung begann. Nach anf&auml;nglich kleinen
Havarien, die bei neuen Apparaten fast immer vorkommen, jedoch in
zwei, drei Fahrten bald beseitigt sind, zeigte der Flieger wieder,
was er leisten konnte, und schon am 20. Juli blieb Wright 80
Minuten in der Luft und legte dabei in der Stunde 45 Meilen
zur&uuml;ck. Damit waren die Bedingungen, welche die amerikanische
Regierung gestellt hatte, erf&uuml;llt und nunmehr konnte sich
Orville nach Europa begeben, um Berlin sein K&ouml;nnen zu zeigen
und Piloten auszubilden f&uuml;r die deutsche Gesellschaft
"Flugmaschine Wright", die aus der
Motorluftschiff-Studiengesellschaft und der
Luftfahrzeug-Gesellschaft hervorgegangen ist, um Flieger nach der
Bauart der Br&uuml;der Wright und anderer Erfinder herzustellen.
Damit d&uuml;rften wir auch in Deutschland bald so weit sein, dass
der Flugsport allgemeine Verbreitung findet.</p>
<hr>
<h2><a name="Kapitel-10">Anhang: Korrespondenz von A.
Hildebrandt.</a></h2>
<a name="letter-1"><!-- Letter 1 --></a> <a href=
"letters/letter-1.jpg"><img src="letters/letter-1.jpg" width="160"
alt=
"Brief von A. Hildebrandt an Bischof Wright; 21. April 1909"></a>
<p class="raw">A. Hildebrandt</p>
<p class="raw">Hauptmann a.D.</p>
<p class="raw">Berlin W. 30</p>
<p class="raw">Martin Luther-Stra&szlig;e 10.</p>
<p class="letter">Berlin W. 30, den 21. April 1909</p>
<p class="raw">Mr.</p>
<p class="raw">Bishop Wright, Esqu.</p>
<p class="raw">&nbsp;</p>
Dayton (Ohio).<br>
<br>
<p class="letter">Dear Sir,</p>
<p class="letter">Relating to the acquaintance which to make of you
I had the Honour at the end of October in 1907 during my visit at
Dayton I beg to adress to you with a demand to day. I am going to
write a book about your celebrated sons. I should be very thankful
to you for willing send me some material. I should like to have any
dates of the youth of your sons, of the first experiences and also
of you and the lated Madame Wright; perhaps do you write me also of
your feeling, having had during the bold experiences of your sons.
If You could let me have portraits of you and the lated Madame
Wright, of your children and your house at Dayton, I should very
obliged to you. Please, will you have then the kindness, to get
reproduce such pictures an my account and to send me the wished
materiel as soon as possible, as I have to make haste, for being
the book ready still before the visit of your sonns in Germany.</p>
<p class="letter">Hoping, that you will accomplish my wishes and
thanking you beforehand, I remain, Dear Sir,</p>
<p class="letter">Yours very most obedient</p>
<p class="letter">[Signature: Capt. A. Hildebrandt.]</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<a name="letter-2"><!-- Letter 2 --></a> <a href=
"letters/letter-2.jpg"><img src="letters/letter-2.jpg" width="160"
alt=
"Brief von A. Hildebrandt an Bischof Wright; 22. Mai 1909; Seite 1 von 2.">
</a> <a name="letter-3"><!-- Letter 3 --></a> <a href=
"letters/letter-3.jpg"><img src="letters/letter-3.jpg" width="160"
alt=
"Brief von A. Hildebrandt an Bischof Wright; 22. Mai 1909; Seite 2 von 2.">
</a>
<p class="raw">A. Hildebrandt</p>
<p class="raw">Hauptmann a. D.</p>
<p class="raw">Berlin W. 30</p>
<p class="raw">Martin Luther-Stra&szlig;e 10.</p>
<p class="letter">Berlin W. 30. den 22. Mai 1909.</p>
<p class="raw">Bishop Milton Wright, Esquire,</p>
<p class="raw">Dayton (Ohio)</p>
<p class="letter">Dear Sir,</p>
<p class="letter">With best thanks I confirm you the receipt of
your kind letter of the 11th inst. Your family-history has
interested me very much. I shall make use of them soon. But about
something I am not clear. You write: "This brings us in line with
general United States Grant and Grover-Cleveland." I do not know,
if you mean two persons, the same general Grant and general Grover
from Cleveland? Also I thank you for your photograph. It is of
moment to me, also to have still photographs of the late Madame
Wright and her father, Mr. John Koerner, whom Germany the native
has been of. I should like to get still other photographs of your
children Wilbur and Orville, presenting them in young years and
also of Miss Katherine and if you have still a photograph
presenting your whole family joined. At last you would oblige me
much for sending me pictures also of your present house, the
flight-square near Dayton and the whole sight of Dayton. As being
immodest of me, to pronounce so many wishes to you, I propose and
beg you, to give order to anybody, to procure me all the wished
photographs and pictures on my account. With great interest I am
awaiting your further informations, promised me in your letter,
about the youth of your sons and the matter, how these are gotten
to the intention to make experiences with a flying mashine.
[Hand-written note: I cannot found(?) Schleits in Saxony?]</p>
<p class="letter">Thanking you once more for the material, which to
send me, you have had the kindness, I remain, Dear Sir,</p>
<p class="letter">Yours most obedient</p>
<p class="letter">[Signature: Hildebrandt]</p>
<p class="letter">[Hand-written note: PS. The pictures are not
ready, I have to have them copied. M.W.]</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<a name="letter-4"><!-- Letter 4 --></a> <a href=
"letters/letter-4.jpg"><img src="letters/letter-4.jpg" width="160"
alt=
"Brief von Bischof Wright an A. Hildebrandt; 5. Juni 1909; Seite 1 von 3">
</a> <a name="letter-5"><!-- Letter 5 --></a> <a href=
"letters/letter-5.jpg"><img src="letters/letter-5.jpg" width="160"
alt=
"Brief von Bischof Wright an A. Hildebrandt; 5. Juni 1909; Seite 2 von 3">
</a> <a name="letter-6"><!-- Letter 6 --></a> <a href=
"letters/letter-6.jpg"><img src="letters/letter-6.jpg" width="160"
alt=
"Brief von Bischof Wright an A. Hildebrandt; 5. Juni 1909; Seite 3 von 3">
</a>
<p class="letter">Dayton, Ohio, June 5, 1909.</p>
<p class="raw">Capt. A. Hildebrant,</p>
<p class="raw">Berlin, Germany.</p>
<p class="letter">Dear Sir:</p>
<p class="letter">You did not quite understand my letter. It was
General Ulysses S. Grant that I wrote of, and President Grover
Cleveland, of whom I spoke. They were two presidents of our
country, decended like myself from John Porter of Windsor (16<i>37)
from whom I am also descended. Hence they are distant cousins of
ours, and of each other.</i></p>
<p class="letter">My wife's father was a regular German in his
looks. He was born six miles west of Scleitz in Saxony, the
southwest part, as you will see on any large map of Saxony. The
family, of whom we never had any group picture, is as follows:</p>
<p class="letter">Milton Wright, born November 17, 1828, in Rush
County, Indiana.</p>
<p class="letter">Susan Catharine (Koerner) Wright, born near
Hillsboro, Virginia, April 30, 1831.</p>
<p class="letter">Reuchlin Wright, born in Grant County, Indiana,
March 17, 1861.</p>
<p class="raw">Lorin Wright, born in Fayette County, Indiana,
November 18, 1862.</p>
<p class="raw">&nbsp;&nbsp;&nbsp;&nbsp;(These two older brothers
are still living, are married, and have lovely</p>
<p class="raw">&nbsp;&nbsp;&nbsp;&nbsp;children&mdash;Reuchlin
three, Lorin four, Reuchlin's oldest married).</p>
<p class="letter">Wilbur Wright, born, in Henry county, Indiana,
April 16, 1867.</p>
<p class="raw">Otis Wright and Ida Wright (twins) born April 24,
1870, in Dayton, Ohio.</p>
<p class="raw">&nbsp;&nbsp;&nbsp;&nbsp;(Without sickness or pain,
they died at 13 and 18 days of age).</p>
<p class="letter">Orville Wright, born August 19, in Dayton, Ohio,
1871.</p>
<p class="letter">Katharine Wright, born in Dayton, Ohio, August
19, 1874.</p>
<p class="letter">They were all good children. And they are all of
unimpeachable morals yet. Reuchlin is a deacon on the
Congregational Church, in Tonganoxie, Kan. They are about equal in
intellect, the others having had better education than the
inventors. Katharine graduated in the Classical Course in Oberlin
College, and teaches in Dayton High School. I am a traveling
minister in the United Brethren in Christ, served several years as
pastor, ten as presiding elder, eight as editor of our Church
paper, and twenty-four as bishop. As bishop and editor I was
elected by General Conference every four years, those offices being
filled every four years by a ballot election. In filling my duties,
I have visited all the states west of the River, and territories;
and all states east of the Mississipi, except the six New England
states and five others. In all I have traveled by rail, over two
hundred thousand miles. My change of residence every two years must
account for my three older children being born in three different
counties in Indiana. Mrs. Wright, the sweetest spirit earth ever
knew, died twenty years ago, in Dayton, July 4, 1889. From that on
I raised the children, left to my care. All the children sprang to
help their mother, but Wilbur cared for her, prolonged her life,
and I gave him five hundred dollars for his incomparable care for
her. [Hand-written note: He had no promise of reward.]</p>
<p class="letter">Their first interest in the art of flying, they
date back to about the year 1879, when I brought home to them a
Heliocoptere, a toy which could fly. Later on they began to watch
Lilienthal, and followed him to his death, in the art of gliding.
Their first active work began in the year 1900, when as a vacation,
they built a gliding machine on the coast of North Carolina, and
each year in the fall of the year, spent a few weeks there till in
1903, they attached a gasoline motor to it and flew, December 17th,
four short flights. They flew against the wind and made at the
longest only about a half mile, counting the velocity of the wind.
In actual measurment considerably less than a half mile. The place
of flight was on the sandy plain near Kill Devil Mills, in Dare
County, four miles from Kitty Hawk in Cerrituck County. The
following two summers and falls, they experimented at Simson's(?)
Station (a mere stopping place, on the Dayton and Springfield
traction railroad, a perfectly level meadow ground) where they made
a few miles flight, but in 1905, September, they flew as much as
twenty-four miles, at one flight. They flew no more for part of two
years, but began negotiations for the sale of their invention. In
1908, they engaged to a Company in France, to sell their rights,
and sold to the United states government a single machine at
twenty-five thousand dollars, they in each case, to perform certain
exploits with the machine. Time crowding on them to meet
engagements, they separated in June 1908, Wilbur going to France,
and Orville remaining to complete at Ft. Myer (near Washington) the
United States contract. Of Wilbur's scalding his arm in regulating
his machine, and his successful trial, before his arm was well, all
have read. But Orville having his machine ready at Ft. Myer, went
far ahead of Wilbur, but an easily avoided defect in his machine,
having under strain caused friction between the propeller of his
machine and a wire, and&mdash;far worst of all broke the management
of the <i>tail</i> of his machine, a most important part&mdash;he
was on a machine in the air over one hundred feet high, with his
control of the machine rendered useless, and after sinking to about
seventy-five feet, his machine descended vertically, to the death
of Lieutenant Selfridge, two hours later, and a tremendous jolt to
himself and the breaking of a thigh bone (left leg, one third way
down toward the knee) which confined him in the hospital for
several weeks, and from which he will entirely recover. But Wilbur
learning of Orvilles disaster, and reproached as far behind him,
rose to the situation, and in a few days, was ahead of anything
Orville had done, to the great joy of his brother. The rest you
know. Wilbur in France and Rome earned his conracts, and came home
with Orville and their Sister Katharine, and they were hailed at
the depot of his city, with the ringing of bells, the firing of
cannon, and by over a thousand people, and the same at home, at the
noon hour, and at night more than ten thousand people came out as
old friends and neighbors to see them, the most splendid
illumination of the street, and decoration of the buildings for
three squares, being the order of the occasion. The city brought
them on their arrival, home in a train of coaches, thier carriage
being drawn with four white horses, in which rode with them their
father and two favorite grandchildren, Leontine and Horace
Wright.</p>
<p class="letter">The boys were natural workmen in wood or metal.
Their father's family, their mother's family (and the mother
herself) were inventive and ingenius. The father at eighteen years
invented a type-writer, having never heard. It is useless to
develop inheritance in their invention.</p>
<p class="letter">The city (Dayton) has decreed them two days (Jne
17 and 18), on which, besides innumerable ceremonies, they will be
given three gold medals; One voted by the nation, one by the State,
and another by the City.</p>
<p class="letter">Yours truly,</p>
<p class="letter">[Signature: Milton Wright]</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<a name="letter-7"><!-- Letter 7 --></a> <a href=
"letters/letter-7.jpg"><img src="letters/letter-7.jpg" width="160"
alt=
"Brief von A. Hildebrandt an Bischof Wright; 28. Juni 1909"></a>
<p class="raw">A. Hildebrandt</p>
<p class="raw">Hauptmann a.D.</p>
<p class="raw">Berlin W. 30</p>
<p class="raw">Martin-Luther-Stra&szlig;e 10.</p>
<p class="letter">Berlin W. 30, den 28. Huni 1909.</p>
<p class="raw">Bishop</p>
<p class="raw">Milton Wright, Esquire,</p>
<p class="raw">Dayton (Ohio).</p>
<p class="letter">Dear Sir,</p>
<p class="letter">For the two letters, you had the kindness to send
me in last time, be thanked very much. With great interess I am
awaiting the pictures, which you advised me of. I shall try now, to
discover the native place of Mr. John G. Koerner, the father of the
late Madame Wright.</p>
<p class="letter">Now still once more many thanks for the pains,
you have had!</p>
<p class="raw">I am with great estime</p>
<p class="raw">ever Yours very truly</p>
<p class="letter">[Signature: A. Hildebrandt.]</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<a name="letter-8"><!-- Letter 8 --></a> <a href=
"letters/letter-8.jpg"><img src="letters/letter-8.jpg" width="160"
alt="Brief von A. Hildebrandt an Bischof Wright; 9. Juli 1909"></a>
<p class="raw">Berliner Lokal-Anzeiger</p>
<p class="raw">Redaktion.</p>
<p class="raw">Berlin SW 68,1</p>
<p class="raw">Zimmerstrasse 37-41.</p>
<p class="letter">9. Juli 1909</p>
<p class="letter">Dear Sir,</p>
<p class="letter">I wired to you: "Bishop Wright, Dayton. Book must
be stamped. Please send photographs."</p>
<p class="letter">The biography of your sons shall be published of
possible as book already in 14 days. Therefore I should lik to
recives instantly the photographs requested from you. If it were
not possible to you to send me all photographs by retourn of mail,
please send later the rest, for. I should use the other pictures
for german papers.</p>
<p class="letter">I thank you for your endeavaurs and hope, shortly
to see in Berlin your souns and Mis Katherine.</p>
<p class="raw">With best regards</p>
<p class="raw">yours</p>
<p class="letter">[Signature: gez. Captain Hildebrandt]</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<a name="letter-9"><!-- Letter 9 --></a> <a href=
"letters/letter-9.jpg"><img src="letters/letter-9.jpg" width="160"
alt=
"Brief von A. Hildebrandt an Bischof Wright; 18. Juli 1909"></a>
<p class="raw">A. Hildebrandt</p>
<p class="raw">Hauptmann a.D.</p>
<p class="raw">Berlin W. 30</p>
<p class="raw">Martin-Luther-Stra&szlig;e 10.</p>
<p class="letter">Berlin W. 30, den 18. Juli 1909.</p>
<p class="raw">Bishop Milton Wright, Esquire,</p>
<p class="raw">Dayton (Ohio).</p>
<p class="letter">Dear Sir!</p>
<p class="letter">With many thanks I confirm you the receipt of the
two pictures and your letter of the 3rd inst., by which you have
made me great pleasure. I shall make use of the pictures as soon as
possible.</p>
<p class="raw">Thanking you once more for your kindness and being
always at your service, I remain, Dear Sir</p>
<p class="raw">ever Yours truly</p>
<p class="letter">[Signature: A. Hildebrandt.]</p>
<p>&nbsp;</p>
<hr class="full">
<p>***END OF THE PROJECT GUTENBERG EBOOK DIE BRUEDER WRIGHT***</p>
<p>******* This file should be named 10914-h.txt or 10914-h.zip *******</p>
<p>This and all associated files of various formats will be found in:<br />
<a href="http://www.gutenberg.net/1/0/9/1/10914">http://www.gutenberg.net/1/0/9/1/10914</a></p>
<p>Updated editions will replace the previous one--the old editions
will be renamed.</p>

<p>Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.</p>



<pre>
*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
<a href="http://gutenberg.net/license">http://gutenberg.net/license)</a>.


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS,' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Each eBook is in a subdirectory of the same number as the eBook's
eBook number, often in several formats including plain vanilla ASCII,
compressed (zipped), HTML and others.

Corrected EDITIONS of our eBooks replace the old file and take over
the old filename and etext number.  The replaced older file is renamed.
VERSIONS based on separate sources are treated as new eBooks receiving
new filenames and etext numbers.

Most people start at our Web site which has the main PG search facility:

<a href="http://www.gutenberg.net">http://www.gutenberg.net</a>

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

EBooks posted prior to November 2003, with eBook numbers BELOW #10000,
are filed in directories based on their release date.  If you want to
download any of these eBooks directly, rather than using the regular
search system you may utilize the following addresses and just
download by the etext year.

<a href="http://www.ibiblio.org/gutenberg/etext06">http://www.ibiblio.org/gutenberg/etext06</a>

    (Or /etext 05, 04, 03, 02, 01, 00, 99,
     98, 97, 96, 95, 94, 93, 92, 92, 91 or 90)

EBooks posted since November 2003, with etext numbers OVER #10000, are
filed in a different way.  The year of a release date is no longer part
of the directory path.  The path is based on the etext number (which is
identical to the filename).  The path to the file is made up of single
digits corresponding to all but the last digit in the filename.  For
example an eBook of filename 10234 would be found at:

http://www.gutenberg.net/1/0/2/3/10234

or filename 24689 would be found at:
http://www.gutenberg.net/2/4/6/8/24689

An alternative method of locating eBooks:
<a href="http://www.gutenberg.net/GUTINDEX.ALL">http://www.gutenberg.net/GUTINDEX.ALL</a>

*** END: FULL LICENSE ***
</pre>
</body>
</html>
